{
  "adi.konforti": null,
  "amiti2": null,
  "tair.eitan.1": null,
  "rachelhofnung": {
    "time": "August 16",
    "url": "https://www.facebook.com/rachelhofnung",
    "text": "Yael HofnungAugust 16 · באמת מציאה!!!!+2Or HofnungAugust 16- - - מפנה דירה מציאה בדיזינגוף סנטר, 4,100 ש״ח - - -  אהלן חברים יקרים, אז אחרי כמה שנים שאני גר בדירה המעולה הזאת על הדיזינגוף סנטר הגיע הזמן להתקדם. 😊לכן אני... חולק את הדירה שלי איתכם לפני שאפרסם אותה בקבוצות. מדובר בדירת סטודיו משופצת עם הפרדה בין החדר שינה לסלון, שכר הדירה 4,100 ש״ח לפני חשבונות. פרטים נוספים בפרטי, מוזמנים לחלוק ולתייג 😉 See MoreYael HofnungAugust 11 · Dana SternAugust 11סאבלט בתל אביב לתקופת החגים! דירת 2 חדרים מרווחת ברחוב ויזל בתאריכים 11.9-5.10 6,000 שח (כולל חשבונות, Yes, פינת עבודה) לפרטים נוספים בפרטי"
  },
  "guyrom27": null,
  "naama.schachter": {
    "time": "May 11",
    "url": "https://www.facebook.com/naama.schachter",
    "text": "Naama SchachterMay 11 · מחפשת חברים עם רכב וקצת זמן פנוי היום או ביום רביעי לחלוקת חבילות מזון למשפחות של מבקשי מקלט בדרום תל אביב. דברו איתי אם רלוונטי 😊💕 *ממליצה להביא חבר.ה בנוסף לרכב ונהג.ת - יותר נח והרבה יותר כיף*Naama SchachterApril 30 · Monim HaroonFollowApril 29**מה שכתוב כאן הוא מייצג את החוויה האישית שלי, ולא את כל קהילת מבקשי המקלט בישראל, שאכן המיצאות היא הרבה יותר מורכבת** #חג_עצמאות_שמח_מדינת_ישראל! אני מודה לך ש...את קיימת! כן, הרבה תודות למדינת ישראל, כי מדינת ישראל היא לא הממשלה, מדינת ישראל היא הרבה מעבר. עם ישראל היום חוגג העצמאות ה-72. כל אחד מהאזרחים חוגג את העצמאות מהזווית שלו, אני אומנם לא אזרח אבל יש לי גם על מה לחגוג ולהודות למדינה כאדם ״זר״ שחיי כאן שנים.  נאלצי לעזוב את מולדתי, כי המולדת שלי עשתה הכל כדי למחוק אותי ואת הקבוצה האתנית שאני שייך אליה מהיקום. עברתי מסע ארוך, מייגיע ומלא בזוועות. במהלך המסע נחשפתי לכל רוע שאפשר לתאר, ולרוע שלא ניתן לדמיין כלל. רדיפה על ידי כוחות הביטחון של המולדת שלי, ירי על ידי החיילים המצרים בגבול. סוף המסע הזה הסתיים בחייל צה״ל ישראלי שעמד על הגבעה ונפף ביד ואמר  'welcome'. התחלנו לרוץ, שוב הרים את ידו וקולו ואמר ״ wait we are coming down to you”, הגיעו ואמרו ״אל פחד אנחנו כאן נגן עליכם״. באותו רגע כל דבר רע ששמעתי ושילמדו אותי בתור ילד  על ישראל התאיידו.  החיילים ההם הצילו את חיי וחיי רבים אחרים שנמצאים היום בישראל ונתנו לי תחושת ביטחון שלא מצאתי אותה במולדת שלי וגם בדרך שעברתי. אני מודה להם, והכבוד שלי כלפיהם לעולם לא יתרופף. כעבור שנים בכלא בגין ״כניסה לא חוקית״ לישראל הועברתי למתקן חולות ומשם יצאנו להפגין בדרישה שהממשלה תתיחס אלינו כאל פליטים ולומר לאזרחי ישראל שלא באנו להפר את הסדר כאן וגם לא לסכן את חייהם. עצרנו בתחנה המרכזית בבאר שבע, לשם הגיעו קבוצה של אזרחי ישראל כדי לעמוד עמנו בסולידריות. גם פקידי ההגירה עם אוטובוסים הגיעו כדי להחזיר אותנו למתקן, איתם הגיע גם קצין משטרה. קצין המשטרה ניגש אלי כדי להבין מה אנחנו עושים, התחלתי להסביר אבל הגיע פקיד ההגירה וקטע אותי והתחיל לדבר עם הקצין בעברית, לא הבנתי את המילים אבל הבנתי את הכוונה שלו. לאחר שסיים, הקצין הסתכל אלי ואמר ״תמשיך״.  לאחר שסיימתי להסביר, הוא שאל ״ איזה אישור יש לך?״ הראיתי לו את הנייר שקיבלתי ממתקן חולות (לא היה לי מושג אז מה כתוב בו...), הוא הסתכל ואמר ״יש לכם את הזכות להפגין ואני כאן כדי לוודא שהכל בסדר איתכם ולהגן  עליכם״. לא יכלתי לעצור את הדמעות שלי באותו הרגע. ראשית, בגלל קבוצת האזרחים שהגיעו לתמוך בנו, שהם היום חלק בלתי נפרד מהמשפחה שלי. הם נתנו לי תקווה בחיים וגרמו לי להבין שאני לא לבד, אני מודה לכם. שנית, מהתשובה של קצין המשטרה, שגרם להבין את החשיבות של שלטון החוק, כל כך רציתי שהצבא והמשטרה במדינה שלי יהיו כאלו. כעבור שנים, התקבלתי ללמוד באוניברסיטה העברית. הם לא רק קיבלו אותי, אלא כעת גם עושים כל מאמץ אפשרי כדי לגרום לי הצליח. סגל האוניברסיטה והסטודנטים לא נתנו לי להרגיש ולו לרגע אחד שאני שונה או זר. ההפך - אני מקבל מהם תמיכה בלתי מוגבלת.  אני מודה לאוניברסיטה העברית. העובדה שאני חיי בביטחון היום וממשיך להתפתח היא בזכות קיומה של מדינת ישראל ומוסדותיה השונים, ויותר חשוב מהכל - זכות אזרחיה שתומכים בנו בכל אשר נפנה. אני חיי היום כי הצלחתי להגיע לישראל. אני מתעלם באופן מכוון מהדרך שבה הממשלה מתיחסת אלינו, כי אין מה להשוות בינה ובין הממשלה שבמולדת שלי. עובדה שאני עדיין בחיים ובישראל. מבחינתי הממשלה היא רק מרכיב אחד במכלול של מדינה. לכן, אני שמח שמדינת ישראל קיימת! חג עצמאות שמח See MoreNaama SchachterApril 25 · איזה כיף היה!! הלוואי שבקרוב יהיה אפשר שוב ♡♡♡♡This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Naama SchachterApril 23 · סוף סוף!עתירות שהוגשו נגד \"חוק הפיקדון\" התקבלו בחלקן על ידי בג\"ץ, שקבע כי הוראת החוק המחייבת מבקשי מקלט ומסתננים להפקיד 20% משכרם, אינה חוקתית והורה על ביטולה. לפי...About this websitenews.walla.co.ilבג\"ץ ביטל את פיקדון שכרם של עובדים זרים שנועד לעודד את עזיבתם - וואלה! חדשותעתירות שהוגשו נגד \"חוק הפיקדון\" התקבלו בחלקן על ידי בג\"ץ, שקבע כי הוראת החוק המחייבת מבקשי מקלט ומסתננים להפקיד 20% משכרם, אינה חוקתית והורה על ביטולה. לפי...עתירות שהוגשו נגד \"חוק הפיקדון\" התקבלו בחלקן על ידי בג\"ץ, שקבע כי הוראת החוק המחייבת מבקשי מקלט ומסתננים להפקיד 20% משכרם, אינה חוקתית והורה על ביטולה. לפי...Naama SchachterApril 22 · תחזירו ת'כסף!! עכשיו!תחזירו ת'כסףLike PageApril 22 · #תחזירותכסף הפיתרון נמצא בפיקדון! היום (רביעי) קבוצה של ארבע אמהות וילדיהן הפגינו מול הכנסת במיצג מצמרר. הם דרשו ממדינת ישראל לשחרר את כספם המוחזק בקרנות פיקדון... אצל בנק מזרחי.  המשפחות עמדו עם מסכות רפואיות והחזיקו צלחות ריקות, כדי להפגין את הקושי להאכיל את המשפחה ולשלם שכר דירה והוצאות רפואיות בעת משבר הקורונה. הם צעקו \"תחזירו ת'כסף\" ו\"הפיתרון בפיקדון\". המשפחות הן חלק מקהילת מבקשי המקלט בישראל, אשר סובלת במיוחד בעת הזאת. לפי ההערכות, יותר מחצי מחברי הקהילה פוטרו או הוצאו לחל\"ת בשבועות האחרונים ואינם זכאים לדמי אבטלה או כל סיוע ממשלתי לעומת אזרחים ותושבי קבע של המדינה.  צילום: חנן אופנר אמהות: פיורי, קיפלאי, זראי וזירנאי See MoreNaama Schachter updated her profile picture.April 22 · Update your profile picture with this frame from Yulia Zemach.Try it"
  },
  "hendlera": null,
  "maya.peretz.524": null,
  "dor.debi.1": null,
  "rotem.peled.737": null,
  "ori.kacher": null,
  "rumi.weinbaum": {
    "time": "1d",
    "url": "https://www.facebook.com/rumi.weinbaum",
    "text": "Rumi Weinbaum1d · היי אנשים יקרים:)  יש פה הזדמנות נדירה לגור איתי לחודש (ואולי אפשרות ליותר) בבית קסום ברחוב קדם ביפו, נוף ישירות לים הקסום מתובל בקצת דשא ועצים חמודים. אז בבית עוד שלושה שותפים, תקרה 7 מטר, רוח חזקה באדיבות החוף, מטבח מפנק ממש, חצר גדולה עם דק, מקלחת עם שירותים ועוד שירותים לאורחים.... המחיר באיזור ה2400 לפני חשבונות (יש שני חדרים והמחיר כנראה יהיה קצת יותר זול לאחד מהמם) כניסה בראשון לספטמבר. קיצר בואו לגור איתי ויהיה לנו ממש כיף:) רומי 0546336946 ענבל 0559968753 See More+8Marina Kushnir is with Bar Karti and 7 others in Dganiya.2d · "
  },
  "btsirkin": null,
  "orel.oshrat": {
    "time": "July 30",
    "url": "https://www.facebook.com/orel.oshrat",
    "text": "Orel OshratJuly 30 · 💫 Delusion with Musaico Ensemble 💫 💫 At Beton Studios 💫Play-4:32Additional Visual SettingsEnter Watch And ScrollClick to enlargeMuteClick to expand‎מוזאיקו - Mosaico Ensemble‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.CloseWe found an abandoned music room in the middle of nowhere, this is what we did next! 😳Posted by ‎מוזאיקו - Mosaico Ensemble‎FollowUnfollow62,232 Views62,232 Viewsמוזאיקו - Mosaico EnsembleLike PageJuly 29 · We found an abandoned music room in the middle of nowhere, this is what we did next! 😳Orel OshratJuly 22 · בן קטן ואהוב שלי, איזה זמן בחרת לבוא אלינו... התקופה הכי משוגעת בעולם ומה יהיה בעתיד לא ברור... נראה כרגע קצת עגום וקודר אבל מקווה שהעתיד שלך ושלנו בהיר יותר ופשוט יותר עם מוזיקה והופעות עם ארועים ושמחות בלי מסכות ובלי התחשבנויות על חיבוקים ונשיקות See More"
  },
  "tanyar20": {
    "time": "1d",
    "url": "https://www.facebook.com/tanyar20",
    "text": "Tanya Rofman1d · נשמות יפות! ⁦🙋🏻‍♀️⁩ אז... אני מחפשת דירה שתהיה לי לבית הבא! 🏡💚 - 2-3 חדרים - 50 מ״ר +  - משופצת או שמורה כחדשה ... - ויטרינה גדולה בסלון! (חייבת מלא אור)  - לא קרקע, לא גג - הצפון הישן, איזור בזל עד כיכר רבין דרום והפארק צפון (לא רחובות של הרכבת הקלה, אבן גבירול, ארלוזורוב) - מרפסת + מעלית (אחלה בונוס:) - תקציב: עד 6,000  כולנו יודעים כמה קשה למצוא דירה בעיר הזו אז שתפו, הפיצו ועזרו לי למצוא את הבית הבא שלי ⁦🙏🏻⁩ למי שיעזור מובטח אירוח חם ויין חופשי! 🍷🧁 See MoreTanya Rofman updated her profile picture.April 29 · "
  },
  "amir.erell": null,
  "tomer.borreda": null
}