{
  "noa.golan.56": {
    "time": "August 18",
    "url": "https://www.facebook.com/noa.golan.56",
    "text": "Noa GolanAugust 18 · 💔Ela DafnaAugust 18כותבת את זה כשהלב עדיין דופק. תחילת היום בחממות הכל רגוע כולם עובדים כרגיל, עד שיחת טלפון אחת של חבר מהמושב שהודיע שיש שרפה בחממה, הצבע על הפנים שלי בשניה ירד. ...כולם ישר עוצרים הכל ורצים לרכבים, כמה דקות שהרגישו לי נצח, הולכים לכבות את הלהבות שמאיימות לשרוף את  הגידולים של אבא. אני בשוק, לא יודעת מה לעשות, נוסעת לכיוון העשן והלב לא מפסיק לדפוק העיניים מתמלאות דמעות ובראש רק עוברת מחשבה אחת- רק שלא אראה את מפעל חייו של אבא שלי נשרף, אני לא אעמוד בזה. אני בחופשת סמסטר וכמו בכל חופשת סמסטר מגיעה למושב לפיסת גן העדן שלי לנקות את הראש ולעבוד בחממות, ניקוי הראש הטוב בעולם אחרי תקופת מבחנים קשוחה. אבל פיסת גן העדן הופכת לגיהנום וכל יום נשרפת לנו מול העיניים, הפעם היה לנו מזל. כשהגעתי לחממות אבא ראה אותי תוך כדי שמחלץ את צינור המים ואמר \" ניצלנו\" הבלון נחת מאחורי החממה, ומה היה קורה אם היה נוחת כמה מטרים קדימה? המציאות ההזויה שאנו חיים בה כל פעם מכה בי מחדש. בלון הליום תמים שהיה פעם סמל משמח לתמימות ושמחה הפך לאויב הכי גדול שלנו. תתעוררו! הבית שלנו שוב בסכנה, העוטף שוב עולה בלהבות. הפעם ניצלנו, אבל מחר יכול לקרות האסון הבא, בעצם בכל רגע יכול לקרות האסון הבא. אי אפשר להמשיך ככה  אשמח לשיתופים, אולי נצליח להעלות אפילו במעט את המודעות למצב ההזוי שאנו חיים בו.  אולי עוד יום אחד העוטף יפסיק להיות שקוף See MoreNoa GolanJune 24 · +4Yuval RephaelJune 24היי חברים, לאור התקופה הקשה שעוברת על כולנו בעקבות הקורונה החלטתי לחרוג ממנהגי ולכתוב פוסט ארוך מהרגיל, אבל שווה ביותר אז ככה: למי שלא יודע, אני בעלים של חברת ה...נדל\"ן \"Yalarent\" והאתר שלי הוא yalarent.com, המנהלת עשרות נכסים בכל הארץ דרך פלטפורמות שיווק כמו Airbnb. אחרי כמה שבועות של מחשבה מה אוכל לעשות כדי לעזור, להרים את המצב רוח ולפנק אחד מכם, החלטתי לתת במתנה חופשה באילת ל-2 לילות ולארח אתכם באחת הוילות היפות ביותר שתראו. איך משתתפים בהגרלה? תייגו כאן בפוסט את מי שלדעתכם הכי מגיע לו חופשה חינם בוילה המטורפת ביותר באילת בנוסף - תנו לייק ושתפו את הפוסט וכדאי שיתחיל לחשוב מי שאר החברים/המשפחה שהוא מתכנן לנפוש איתם! יהיה לנו אמנם זוכה אחד אבל 12 אנשים סה\"כ שיהנו מהחופשה הזו! בעוד שבועיים בדיוק מהיום, אעשה הגרלה בלייב שתפורסם בתגובות של הפוסט הזה, ואחד מהשמות המתוייגים יזכה ב-2 לילות במ-ת-נ-ה! קצת על הוילה, הוילה היא 5 חדרים מפנקים (4 חדרי שינה + סלון) עם מיטות ענק של 2 על 2 עם מזרונים בעובי 30 ס\"מ (הסטנדרט הוא 20 ס\"מ), בריכה פרטית וג'קוזי על הגג עם נוף מדהים לים! חלום! כמובן שהכל בחינם, כולל ניקיון וכל העלויות הנוספות שכלולות בחופשה כזו הוילה יכולה לארח עד 12 אנשים!  רוצים להגדיל את סיכויי הזכייה? כנסו לאינסטגרם שלי - instagram.com/yuval.rephael , תעקבו אחריי ותתייגו שם בפוסט הרלוונטי את אותו מועמד שתייגתם כאן, שתפו בסטורי שלכם, כך תכנסו להגרלה פעמיים וסיכוי הזכייה שלו יגדלו! אשמח לארח את הזוכה וחבריו/משפחתו באירוח ברמה הגבוהה ביותר, עם שירות כמו שרק אנחנו יודעים והכי חשוב, להעניק שקט וכיף אחרי כל הבלגן שעברנו. * 2 לילות באמצע שבוע See More"
  },
  "kfirperez": null,
  "shanny.mishall": null,
  "karin.wasenstein": null,
  "inbar.avni.9": null,
  "alon.tish": {
    "time": "August 20",
    "url": "https://www.facebook.com/alon.tish",
    "text": "Alon TishAugust 20 · Tsuriel IsakovAugust 19היי חברים, מחפש שותפים לדירה במיקום מנצח בתא! רח' פרוג השקט(במקטע שבין פרישמן לגורדון)... דירת קרקע עם חצר! מזגן+פרקט בכל חדר  -3 דק מחוף פרישמן  -3 דק מכיכר דיזנגוף *סהכ שלושה שותפים זמין בהודעה פרטית See MoreAlon Tish updated his cover photo.July 5 · Alon TishJuly 2 · Yotam Negri added a 3D photo.July 2אהלן אהלן, שברולט ספארק צבע שחור 9/2016... דגם LT+ מנוע 1400  יד ראשונה 78000ק״מ עבר טיפולים במוסך רשמי של שברולט בלבד, ללא תאונות/נזק. מחיר מחירון 46,000₪ מכונית מצויינת נוחה לנסיעה , מנוע חזק, חסכונית בדלק. דגם משודרג 💪🏽💪🏽 לפרטים: רוני 0505248391 See MoreMove your mouse to view the photo in 3DAlon TishJune 26 · עדיין רלוונטי! Ido Bourla Ohad Glass‎Ido Bourla‎ to דירות להשכרה לב תל אביב צפון ישןJune 18מתפנה חדר גדול בגורדון 51 🏡 בין דינגוף לריינס (מיקום מושלם!) אזור שקט מאוד. נשארים 2 שותפים, אנשים טובים שמחפשים שותף שיהיה כיף ונעים לגור איתו 🙂 החוזה עד דצמבר.... הדירה ממש גדולה, סלון ענקי ומואר☀️, מטבח גדול ומאובזר, 2 שירותים ומקלחת. בחדר נשאר ארון גדול✌🏼ושולחן🤘🏼 מי שמעוניין לפנות בפרטי. מראים את הדירה בתאום מראש. כניסה מיידית See More₪2,770 · ‎תל אביב-יפו, תל אביב‎‎‎‎‎‎‎‎מתפנה חדר בדירת שותפים- גורדון 51‎‎‎‎‎‎‎MessageAlon Tish updated his status.June 24 · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Alon TishJune 17 · Ohad GlassJune 16אחרי שנתיים השותף שלנו עוזב וYoav Raanan ואני מחפשים שותף חדש!  איפה - גורדון/דיזינגוף. גם מיקום מעולה וגם הדירה נמצאת מעל הגינה בגורדון אז יש שקט. מה בדירה - ס...לון ענק, מטבח, שירוקלחת ושירותים. הדירה מרוהטת לגמרי ויש הכל. שכד - 2776 עד 1.12 ואז מחדשים חוזה. תאריך כניסה - 1.7 ללא בעלי חיים מפרסמים קודם בין חברים כדי למצוא מישהו שיהיה כיף לגור איתו לפחות כמו שהיה עם Ido Bourla יואב יכין מעמולים למי שיעזור לנו למצוא שותף See More"
  },
  "oribcohen": null,
  "lee.keysar": null,
  "maayan.kimhi": null,
  "roywax.1": null,
  "tallyeyal": null,
  "shahar.gezontehait": null,
  "avishay.chachkes": null,
  "dr.helft": null,
  "emily.aizenshtat": null,
  "noga.doron.7": null,
  "noga.yaari": null,
  "ron.moses.549": null,
  "noa.gibori": null,
  "omer.levakov": null,
  "noa.dagan.7": null,
  "yaarit.frenkel": {
    "time": "August 22",
    "url": "https://www.facebook.com/yaarit.frenkel",
    "text": "Yaarit EliaAugust 22 · פרגון לפרסומת של Gillette - עדיין רלוונטי לצערי בעולם של היום!Bullying. Harassment. Is this the best a man can get? It's only by challenging ourselves to do more, that we can get closer to our best. To say the right thi...About this websiteyoutube.comWe Believe: The Best Men Can Be | Gillette (Short Film)Bullying. Harassment. Is this the best a man can get? It's only by challenging ourselves to do more, that we can get closer to our best. To say the right thi...Bullying. Harassment. Is this the best a man can get? It's only by challenging ourselves to do more, that we can get closer to our best. To say the right thi...Yaarit Elia shared her avatar.August 19 · היי חברים!Yaarit EliaAugust 17 · Shelly YavinAugust 17הייוש חברים, אני מסבלטת חדר בדירת 3 חדרים ברמת גן באזור רחוב הירדן. בדירה יש הכל כולל דיירת חביבה ונוחה שזו אני 🤗  2600 ₪ לחודש כולל הכל. פרטים נוספים בפרטיYaarit EliaAugust 12 · התנועה הקיבוציתLike PageAugust 11 · ממשלת ישראל מאבדת את השליטה על מגפת הבלונים – ותושבי העוטף שוב לא יכולים לנשום. מאז הבוקר פרצו 60 שרפות כתוצאה מבלוני תבערה ששוגרו לעבר הקיבוצים והישובים הסמוכי...ם לעזה, זה הוא המספר הגבוה ביותר של שרפות ביום אחד מאז שחזר לחיינו טרור הבלונים. בזמן הזה, ראש הממשלה שולח מכתבים ליועץ המשפטי ומפרסם פוסטים מתבכיינים. גם שר הביטחון לא ממש משמיע קול בנושא, למרות הצהרות לוחמניות בזמן הבחירות. ביבי, בני, תסכימו לפחות על דבר אחד: אין ילדים בשום מקום בעולם שבלונים מעוררים אצלם התקפי חרדה, מלבד ילדי העוטף.  ועוד לא התחלנו לדבר על השדות שעולים באש, הפרנסה שנפגעת והחנק כתוצאה מהעשן שאנחנו נושמים. אה, וגם הקורונה, כמובן, איתה אנחנו מתמודדים בדיוק כמו בכל מקום אחר במדינה. כמה לדעתכם אפשר לשאת? ביבי ובני, איפה אתם? מדוע אתם ממשיכים להפקיר חבל ארץ שלם בארצנו? בשביל זה בנינו כאן מדינה? עד כאן! Benjamin Netanyahu - בנימין נתניהו בני גנץ - Benny Gantz See MoreYaarit EliaAugust 7 · ‎ביטוח חקלאי אגודה שיתופית מרכזית בע\"מ‎ to ביטוח דרושיםLike PageAugust 7 · Yaarit EliaAugust 2 · +4Hila Witzman PiperAugust 2הבית המהמם שלנו מוצע למכירה! אחרי 8 שנים מופלאות בדירה שנקנתה מהקבלן- המשפחה גדלה ואנחנו ממשיכים לדירה הבאה! דירת 4 חדרים (102 מ״ר) מלא אור ואהבה עם מרפסת גדולה... בשכונה וברחוב הכי שווה בכפר סבא- ארלוזרוב 52 - מול בית ספר אוסישקין.  מחסן, חניה, רשתות, סורגים, מטבח רגבה משודרג ותאמינו לי שקשה לנו מאוד לעבור מפה! אז מי מחליף אותנו?  שתפו! הילה 0528949786 קהילת הורי בית ספר אוסישקין כפר סבא See More"
  },
  "yael.bouganim": null,
  "bar.mizrachi.5": {
    "time": "August 11",
    "url": "https://www.facebook.com/bar.mizrachi.5",
    "text": "Bar MizrachiAugust 11 · Noga Feldinger is with Yuval Yellin.August 11בקצרה- אנחנו מחפשים בית!! איפה? אזור רמת השרון, הרצליה שגובלת עם רמת השרון. דירת/יחידת דיור שווה 2-3 חדרים עם מרפסת או חצר קטנה🤞🤞 במחיר חברי ושפוי אם קיים כזה ד...בר.. שתפו, תייגו, תעזרו לנו למצוא את המקום המושלם!💜 * עוגיות מובטחות למי שעוזר למצוא  **תמונה מהתקופה שבה שהיינו בבית על גלגלים בשביל תשומת לב. ***כניסה בספטמבר. See MoreBar MizrachiJuly 27 · אני ו Alon Barnea מתכוננים ללימודים מקוונים בגל שני ומחפשים דירה שנוכל לבלות בה בלי סכנת התחשמלות  מה אנחנו מחפשים דירה לשניים או שלושה שותפים  תאריך כניסה ב1.9  אזור מרכז העיר עד צפון ישן  ... מחיר שפוי לסטודנטים ועם אופציה לבעלי חיים 🐶🐱 אז אם אתם שומעים על משהו נשמח לתיוגים See More"
  },
  "pilgon": {
    "time": "5d",
    "url": "https://www.facebook.com/pilgon",
    "text": "Peleg Ben Shushan5d · משתמש בפייסבוק כפלטפורמה לחיפוש דברים, טייק 642627: למישהו במקרה יש לפטופ ישן שהוא מוכן להשאיל לתקופה? יברך אתכם האלPeleg Ben ShushanAugust 24 · Rotem KatalanAugust 22בינתיים בין חברים :) עוזבים את הדירה שלנו ומחפשים מחליפים!  דירת שני חדרים גדולים בסוקולוב-ז'בוטינסקי, קומה שניה בלי מעלית ובלי חניה (וולקאם טו תל אביב). מתאימה... לזוג או שני שותפים (בלי סלון). שירוקלחת ומטבח משופצים ומרפסת שירות למכונת כביסה, מותר בע\"ח. כניסה סביב סוף ספטמבר (אבל קצת גמישים), חוזה חדש מול בעל הדירה. כרגע משלמים 6,600. תמונות ופרטים בפרטי :)  Amit Dahan See MorePeleg Ben ShushanJuly 31 · תעזרו לה כדי שאני אקבל אלפחורס ולא Rotem KatalanShani KujmanJuly 31אחרי 4 שנים בב\"ש אני ו- Asaf Havia עוברים למרכז! מחפשים דירת 2.5-3 חדרים באזור גבעתיים/רמת גן שגובלת בגבעתיים. חשוב לנו שהדירה תהיה מוארת והמטבח לא יהיה קטן מידי.  מזון מובטח לעוזרים 😁🍔🥙 בתמונה אלפחורס, אבל יש אופציה גם לאמפנדס או מזון אחר שאסף יבשל לכם.Peleg Ben ShushanJuly 23 · יש עוד אנשים טובים זה קטעAvital LeyzerovichJuly 23אמ;לק - יש עדיין אנשים טובים באמצע הדרך!  דור עיצוב הזכוכית  יוצאת משערי בית חולים רעות, היום האחרון להתנסות שיקום אינטנסיבית ועמוסה. מאושרת, מסופקת, עייפה!!! מ...גלה שהמושב באופניים נגנב. מושב שלא נשלף. באור יום. מול השער של בית החולים. אוף, טיימינג מחורבן, למה ביום האחרון אחרי חודש וחצי, תקופה כלכלית קשה, מבאס. בעיקר מבאס שיש אנשים שמודעים לעובדה שהם מחרבנים למישהו את היום, ואת הדרך להגיע הביתה.  מזל שיש אנשים כמו דורון - שפשוט קלט את הסיטואציה מהצד, באמצע יום עבודה שלו, עצר הכל - הרים את האופניים לטנדר שלו, הרים טלפון לחבר עם חנות אופניים, לקח אותי לשם ודאג לי למחיר מינימלי.  נכון, בסוף זה כולה מושב של אופניים, אבל לפעמים לטיימינג יש אפקט משמעותי על המצב הנפשי שלנו. המעט שאני יכולה לעשות זה להוקיר תודה ולשמוח שיש עוד אנשים כמו דורון. לדורון יש עסק לעיצוב זכוכית, ואני בטוחה שהיושר וטוב הלב שלו מתבטאים גם ביחס שלו ללקוחות ולעבודה.   תודה! See MorePeleg Ben ShushanJune 23 · היא הצד המוצלח אז תקשיבו לה ותעזרו לנו! ** מחפשים דירה **Avital Leyzerovich is with Peleg Ben Shushan.June 23*****אמ;לק מחפשים דירה helpppp***** פיה לחשה לנו שאפשר להשיג דירות שוות בתל אביב רק על ידי חברים, חברות, חברים של חברות ומיני אושפיזין. אני וPeleg Ben Shushan ש...יחיה מחפשים דירה בתל אביב אהובתנו, כניסה באוגוסט - ספטמבר. 2 עד 2.5 חדרים, אם תהיה מרפסת אנחנו כנראה נהיה בחובכם לעד  מיקום - ארלוזורוב ודרומה עד נחלת בנימין (כולל הנחלה), אבן גבירול ומערבה עד הים - ריבוע מושלם שיאפשר לנו לארח את כולכם באהבה מחיר - הגיוני, שזה עד 6,000 ובתקווה פחות הלוואי ותעזרו לנו למצוא את את שחשקה נפשנו, ובתמורה תזכו למיני הטבות ואהבות, תייגו אותנווווווו ❤️ See MorePeleg Ben ShushanJune 23 · להכניס טבע הביתה - Plant itLike PageJune 21 · שנת הלימודים נגמרה וזה הזמן להגיד תודה! הן גידלו את השתילים החמודים שלנו לאורך כל שנת הלימודים (שהייתה רחוקה מלהיות פשוטה), וחשבנו שצמח (שהרבה הרבה יותר קל לטפל... בו 😅) זו דרך ממש טובה להודות להן 🌱👏🏻👩🏻‍🏫 אז עשינו קוד הנחה מיוחד לאלו שרוצים להודות לגננת/מורה/דמות חינוכית אחרת בחיים שלנו - \"education10\"  לינק לכל הכיף הירוק שלנו בתגובה הראשונה 👇🏼 See More"
  },
  "liad.werber": null,
  "micki.eisenman": null,
  "cohen.noi": {
    "time": "August 19",
    "url": "https://www.facebook.com/cohen.noi",
    "text": "Noi CohenAugust 19 · Shahar Sagiv לידיד הכי טוב שלי יש יומהולדת היום!!!🎉🎊🎉🎊🎉 יומהולדת לבנאדם שנכנס לי לחיים בדיוק לפני שנתיים והפך להיות כל כך משמעותי בחיים שלי! לאח שתמיד חלמתי שיהיה לי! מה לא עברנו ביחד?... טיולים, ריקודים, מעברי דירה הזויים, הפקות, שותפים, בני זוג, פרידות, שמחות, עבודות והרבה הרבה צחוק!! בחיים לא צחקתי כמו שאיתך שוחו! אתה בנאדם מיוחד חיים שלי!❤ יש לך לב ענקי, אתה חבר טוב, אתה חכם וגם שנון ומצחיק ואני כל כך שמחה שאתה בחיים שלי למרות שקשה לך עם העובדה שליצ'י קופצת עלייך😅  אני תמיד אהיה פה בשבילך ומודה על כל התקופות שסבלת את החפירות שלי😅 והנה מזכרת מעוד חויה שזרמת איתי עליה...כי אין עלייך! אוהבת אותך המון חיים!! ❤❤❤ See MorePlay-3:26Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandNoi Cohentriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Noi Cohen608 ViewsNoi Cohen shared her avatar.August 18 · יאייי 💛"
  },
  "guy.nahum.9": {
    "time": "August 10",
    "url": "https://www.facebook.com/guy.nahum.9",
    "text": "Guy NahumAugust 10 · שלום חברים, מפנה את החדר שלי בדירת 4 חדרים ( 3 חדרי שינה + סלון) מזגן בכל חדר, בשלמה המלך/בן גוריון, 2 דקות מכיכר רבין! דירה משופצת ומרוהטת. קומה ראשונה, יש מעלית. כניסה לחוזה קיים מה 23.8 עד ה 12.11 ואפשרות להארכה לאחר מכן מול בעל הדירה. שכ\"ד 2900 + חשבונות סטנדרטים... לא מעשנים בדירה, בלי בע\"ח. בדירה נשארים Nir Shabi ו-Linoy Israeli  מחפשים שותף/ה בעל עבודה מסודרת, 26+ מוזמנים לתאם בפרטי או בטלפון 050-2799570. תודה! See More+3Guy Nahum updated his profile picture.April 17 · "
  },
  "milena.lemberski": {
    "time": "4d",
    "url": "https://www.facebook.com/milena.lemberski",
    "text": "Milena Lemberski4d · +2Milena LemberskiAugust 23מחפשת שותפ/ה לחדר בדירת 3 שותפים במיקום מדהים, דרך נמיר קומה 4 עם מעלית. החדר  (בינוני) ב2100, החדר עם מזגן חדש.  סלון ענקי, מטבח גדול ומאובזר ופינת אוכל גדולה....  הדירה מאובזרת בכל מה שצריך: מכונת כביסה, מזגן בסלון, תנור וכו.  בסביבת הדירה יש סופרים, ברים, ותחבורה ציבורית בשפע ולכל מקום, קרובה מאוד לתחנת רכבת סבידור! מחפשת מישהו בוויבים טובים, הכניסה ב16.9, חוזה נוח וסטנדרטי. ללא בע\"ח. פרטים נוספים בפרטי😄 See MoreMilena LemberskiAugust 23 · מחפשת שותפ/ה לחדר בדירת 3 שותפים במיקום מדהים, דרך נמיר קומה 4 עם מעלית. החדר  (בינוני) ב2100, החדר עם מזגן חדש.  סלון ענקי, מטבח גדול ומאובזר ופינת אוכל גדולה.  הדירה מאובזרת בכל מה שצריך: מכונת כביסה, מזגן בסלון, תנור וכו.  בסביבת הדירה יש סופרים, ברים, ותחבורה ציבורית בשפע ולכל מקום, קרובה מאוד לתחנת רכבת סבידור!... מחפשת מישהו בוויבים טובים, הכניסה ב16.9, חוזה נוח וסטנדרטי. ללא בע\"ח. פרטים נוספים בפרטי😄 See More+2"
  },
  "daria.bl02": {
    "time": "August 20",
    "url": "https://www.facebook.com/daria.bl02",
    "text": "Daria BeroulAugust 20 · +2Dor Sarig is with Tamara Rosin.August 12דירת 2 חדרים + חנייה --  בצפון ישן, ת״א כניסה 1.9 -- גמיש 5700 ש״ח ללא תיווך ***... עוזבים דירת 2 חדרים מרווחת בצפון הישן (יהודה מכבי\\נמיר -- עורפית). חדר שינה גדול. מטבח מאובזר. פינת אוכל ופינת עבודה. מעולה ליחיד\\זוג. עוד פרטים: - חנייה - גודל 60 מ\"ר - מטבח מאובזר: מקרר, תנור, כריים, מיקרוגל. - סלון גדול עם אופציה לרכישת טלויזיה 42 אינצ'. - אופציה לרכישת מכונת כביסה חדשה ושולחן + 4 כסאות. - אינטרנט מהיר (סיב אופטי) - החדר: מרווח מאוד,ארון קיר עצום, מזגן ויציאה למרפסת שירות סגורה.  - איזור: דרך נמיר\\יהודה המכבי. מרחק הליכה מפארק הירקון ותחנת רכבת מרכז. מטר מרח' יהודה מכבי. - בעל דירה מקסים.  - מותר בע״ח קטן - יש מעלית -עדיפות לחוזה של יותר משנה. מראים את הדירה במהלך השבוע See MoreDaria BeroulAugust 19 · הקמבוצ'ה הכי טעימה במקום הכי מגניב 😎🍻 Golden Sun KombuchaEinav Lavi is with Sheyla Neman.August 19מוזמנים לבוא להתרענן עם קמבוצ'ה קרה ביום חם שכזה!"
  },
  "batchen.eden": null,
  "merryann.genin": null,
  "rotem.shpun": null,
  "mira.alter": {
    "time": "1d",
    "url": "https://www.facebook.com/mira.alter",
    "text": "Mira Alter1d · מפנה את הדירה המהממת שלי בכרם שממש בא לי שתעבור לחברים / חברים של. דירת יחיד, 25 מ\"ר, מחולקת מדהים (יש הפרדה בין סלון / מטבח לחדר שינה), משופצת ובמיקום הכי כיפי שיש (רחוב נג'ארה). בעלי דירה טובים והוגנים! בדירה אין חיבור למכונת כביסה + גז, יש מכבסה עצמית ממש קרוב.... 3,900 ש\"ח כולל מים וארנונה (אפשר להוציא תו), כניסה בתחילת אוקטובר. עוד פרטים בפרטי 🦚 See More+2Mira Alter4d · +3Or Perah Midbar Alter is feeling loved.4dמסבלטים רק לחברים (וחברים של חברים) את ביתנו המושלם בעג'מי לשבועיים!  3 חדרים, גלריה, שתי מרפסות, צמחייה מאובזר בכול מה שצריך והכי חשוב הרבה אור והמון נוף לים! ... מושלם לזוג!  תאריכים: 1/9- 15/9 מחיר: 3500 שח (המחיר כולל חשבונות) בקשה אחת: צריך להשקות את העציצים.  לפרטים לפנות אל פרח: 0556668351 חיבוקים! See More"
  },
  "sahar.alon": null,
  "july.sluzkey": null,
  "eden.brami2": {
    "time": "5h",
    "url": "https://www.facebook.com/eden.brami2",
    "text": "Eden Brami5h · !!!!!!Play-4:01Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expand‎אנסמבל ציפורלה – Tziporela Theatre Company‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.Closeאילת המחמזרPosted by ‎אנסמבל ציפורלה – Tziporela Theatre Company‎FollowUnfollow165,038 Views165,038 Viewsאנסמבל ציפורלה – Tziporela Theatre CompanyLike Page1d · אילת המחזמר מתוך פרק 11 של ״ציפוקליפסה עכשיו!״  כדי שנוכל להמשיך וליצור פרקים נוספים אנו מזמינים אתכם להיכנס לדף התמיכה שהקמנו: https://bit.ly/32D2XNtEden BramiAugust 21 · Lihi MintzAugust 21גם אני נאנסתי, על ידי הבן של השכנים שגרו בדירה מולי, הייתי בכיתה ד', הוא לגמרי \"בן טובים\", הגיע לחופשת מולדת עם ההורים שלו ושלושת האחים, הוא הבכור , אבא שלו היה... בשליחות מטעם התעשייה האווירית. הוא אנס אותי במרפסת של החדר שלי, עם דלת סגורה ותריסים מוגפים כשההורים שלי ישנו בחדר ליד, הוא היה בסה\"כ כ- 4 שנים מעלי וידע היטב מה הוא עושה ואיך להוביל לשם, מגיל גן היה פוגע בי מינית. היה לי מזל שהייתי בכיתה א' כשהם טסו לוושינגטון לשליחות. כשהייתי בגן היתה פעם אחת שהביא את החברים שלו מהרחוב שלנו לחדר זבל של הבניין מולנו, אצ\"ל 2 ברמת גן, שם עמדו הוא והחברים שלו סביבי במעגל, הוא הכריח אותי להוריד את המכנסיים והתחתונים שכולם יראו, אולי גם מיששו, את זה אני לא זוכרת, אני לא זוכרת כל מה שהיה שם, הם לא \"אנסו אותי אחד אחרי השני\" אבל אולי מיששו ובטוח הסתכלו. החוויה צרובה היטב בתודעה שלי ואני בטוחה שגם אצל כל אחד שהיה שם... עד היום... ותמיד תהיתי איך אף אחד לא סיפר להורים. גדלתי ברחוב \"טוב\" ברמת גן, רחוב פרופס, ואין ספק שאמיר הוא \"בן טובים\", היום הוא נשוי גר נדמה לי ביהוד ואבא ל3 בנות, יש לו מקצוע מכובד. לא אתפלא אם הוא פוגע ופגע לאורך חייו בעוד בנות, פשוט פעם, היה נהוג להתבייש ולשתוק. אמיר, אתה וכל החברים שלך צריכים להתבייש, במיוחד ניר, זה מאצ\"ל 2 שתמיד רצה גם ... אמיר ואני גרנו בפרופס 3, בקומה 7, אין פינה בבניין , במקלט, בשיחים , מאחורי הבניין, שאמיר לא לקח אותי לשם בזמן שהיינו בזמן משחק עם כל החברים מהשכונה והיה \"עושה איתי כל מיני דברים\" כשאף אחד לא ראה, גם במעלית של הבניין. היום אני  בחודש תשיעי להריון, עם בת שניה. גרה ברחוב שממשיך את הבניין שבו גר היום אבא שלו, הפנסיונר מהתעשייה האווירית, הוא בטח מבקר כאן מידי פעם בשכונה.... ברור לי שיש לי בחברים כאן לפחות 2  אחים שלו, חברים משותפים שמכירים אותו ואת המשפחה, אחות אהובה של בן כיתתו מפרופס 5 שגם היה שם באירוע בפח הזבל, ועוד איים עלי בכיתה ו' שאם לא אהיה יותר שקטה בטיול משפחתי עם כמה משפחות שתמיד נסענו יחד, הוא יספר לכולם מה היה אז ואיזה שרמוטה או זונה אני הייתי בגיל הגן (תסלחו לי שלא זוכרת את המשפט המדויק, אורי, אולי אתה זוכר?) כן אורי, אני לא אשכח לך את המשפט הזה לעולם... ובכלל אני רואה פוסטים בהם כתוב \"איך כל אחד מכיר לפחות מישהי אחת שנאנסה אבל אף אחד לא מכיר אפילו אנס אחד?\" אז בטח שכן, גם לכם יש אנסים בין החברים כאן בפייסבוק, פשוט אף פעם לא אמרנו , \"אמיר אנס אותי\" בגלוי על דף הפייסבוק...אני בטח לא מתביישת באישה שאני היום וגם לא בילדה שהייתי אז, שנפגעה לאורך שנים מאמיר השכן מהדלת ממול וגם מעוד כמה שבאו אחריו.... אם נפסיק לשתוק ונפסיק להתבייש אז אולי הם יתחילו להתבייש ואולי גם לחדול או לפחות לחשוש מההשלכות של ההתנהגויות האלה. כמובן שאני כותבת ממקום מעובד ונקי אחרי שהתבוננתי לאורך שנים בשיחות ובטיפולים בכל מה שהיה שם, שיחררתי כעס אשמה ובושה והיום אני לא כועסת על אף אחד, אני לא שונאת אף אחד, אני מבינה ש\"כמוני יש מיליונים\" ברחבי העולם, וחושבת שהגיע הזמן להפסיק לשתוק ולהפסיק להתבייש שאנסו אותנו והשתיקו אותנו ואיימו עלינו בגיל קטן וגרמו לנו לחוש בושה ואשמה ששייכות בכלל לצד השני. לי נשאר כאב והרבה חמלה לאחיותיי היקרות שעדיין חשות גם היום אחרי שנים בושה ואשמה על מקרים של פגיעות מיניות בילדות...שנושאות את זה איתן בשקט שצורב אותן מבפנים, וקוראת לכן, שכשתהיו מוכנות, תשתפו גם. גם אם לא ברחבי הפייסבוק, את האיש היקר שלצדכן, את החברות הקרובות, את מי שאתן מרגישות שאפשר, אף פעם לא מאוחר.... אל תקחו אתכן סודות כואבים לקבר, המעט שמגיע לכן זה חיבוק, אהבה, הוקרה וידיעה, שזה אף פעם , אבל אף פעם, לא באשמתך, גם אם שתקת, גם אם \"שיתפת פעולה\" ולא התנגדת \"התנגדות פעילה\", הוא ראה בעיניים שלך בדיוק איך את מרגישה הוא ראה, הוא הרגיש, הוא ידע והוא בחר להתעלם ולהמשיך. מגיע לך שתסלחי לעצמך ולכולם... אפשר ואף רצוי לשתף את הפוסט באהבה... ********תוספת לפוסט המקורי**********\" תוספת לפוסט המקורי, חשוב לי להוסיף, שחוץ מאמיר, גם הבנים שהיו שם בחדר זבל ושיתפו פעולה, גם הם נפגעו, אולי גם הם התכווצו, אולי גם הם הרגישו רע עם עצמם ועם מה שקרה שם אחרי או תוך כדי, בהתאם לגיל שלהם הם גם נחשפו לפגיעה מינית, הם אמנם נחשבים לצד פוגע אבל גם לגמרי כצד נפגע מפאת גילם, ומכך שלא ידעו כנראה מראש עד לאן זה יתגלגל שם ולאן הם בעצם נכנסים., הם לא עצרו את זה, הם לא פעלו בתבונה או עם הקשבה ללב אלא בניתוק וזה תוצאה של חינוך שלא מלמד להקשיב ללב וללכת אחרי האמת, וזה מה שחסר לנו. הם היו ילדים בעצמם אבל יש ילדים אמיצים שהיו עוצרים ועושים את הדבר הנכון והם לא עשו את זה וחבל. כולנו קורבנות של חברה חולה, של הנהגה חולה של איזה \"אמיר\" שמפעיל לחץ על כולם, מאיים עלי ומארגן אותם וויוצר מציאות שחבריו עכשיו פוגעים בי בלי שאולי רצו ותכננו וידעו בכלל מה יהיה.... בטוחה שמספיק אחד שהיה מדבר ועוצר ולא מאפשר לזה להמשיך ואז זה היה נמנע... וזו הבעיה שלנו, שהאחד הזה לא מדבר אלא שותק ומשתף פעולה, ופוגע בי ובו ביחד, כי בסה\"כ לפני ואחרי הכל, כולנו אחד. כל אחד שאונס זו חרב פיפיות אין אני ואתה יש אנחנו... פגעת בי אז פגעת גם בך.... הלוואי שנרפא ביחד כחברה נשים ואנשים יחד את כל הפצעים שעוד פתוחים.... בכך שנלמד ילדים להקשיב לעצמם וללב ולמה שנכון, את זה קשה לעשות במסגרות החינוך הקיימות היום ולכן יש לנו עוד הרבה עבודה. תודה על הקריאה והתגובות 💗 See More"
  },
  "aviramoosh": null,
  "galit.anangontovnik": null,
  "roni.goldfarb": {
    "time": "4d",
    "url": "https://www.facebook.com/roni.goldfarb",
    "text": "Roni Goldfarb4d · נועה עוזבת את הדירה שלה כדי לגור איתי!  תעזרו לי למצוא לה מחליפה❤️Noa Levi4dמפנה את החדר שלי בדירת שותפות בת״א, כניסה ב1/9 לסאבלט עד סוף החודש ואח״כ החלפה בחתימת חוזה. לפרטים נוספים, בפרטי ❤️  *תיקון: רלוונטי גם ל🚹Roni GoldfarbAugust 19 · אני ונועה מחפשות דירה בתל אביב! מחפשות דירת שלושה חדרים שמתפנה, לא קרקע, עד 6200 (עדיף פחות) אבל גם גמישות. אזור מרכז￼ עד צפון ישן. לעוזרים במלאכה מובטח מקום בגן עדן והזמנה לערב יין מפנק על נועה שזה יותר שווה לדעתי.... אנא עזרו לי לא להיות הומלסית ב1.9 🙏 בתמונה אני ונועה רוקדות כמו שנרקוד בדירה שלנו......... Noa Levi See More"
  },
  "noy.naamad": null,
  "knaan.shabtay": {
    "time": "August 23",
    "url": "https://www.facebook.com/knaan.shabtay",
    "text": "Knaan Shabtay is with Yanor Yazma.August 23 · 👋 ינור ואני מחפשים דירה בתל אביב. 2.5 חדרים או יותר, עם מרפסת/חצר 🌱 6500 +- אם ראיתם/שמעתם נשמח לדעת 🙏 תודה ושבוע נהדר!Knaan ShabtayAugust 18 · אוהד מחפש סאבלט בעמק יזרעאל לספטמבר 👇This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Knaan Shabtay updated his profile picture.August 2 · Knaan ShabtayMay 8 · אם מישהו מעוניין בהקלטות תופים מעולות בעלות מינימלית, אני ממליץ לכם ליצור קשר עם גידעון.  הוא מתופף מדהים ובדרך כלל אין לו זמן בכלל 🤓 בשבוע האחרון עבדנו יחד על 3 שירים ואני מאוד אוהב את התוצאה 🙌 ממליץ בחום לדבר איתו!Gidon Carmel is with Bob Spencer.May 8Hi world, I want you to meet Bob Spencer the sound engineer!  Bob is the best Bob there is, he is great, just great. Tomorrow me and Bob will spend the day at t...he most amazing studio in Berlin which is, of course, The Famous Gold Watch - AudioVisual Studios I have already half the day booked with beautiful songs that need some ‘Gidi’s Magical Drums’ treatment, but the second half of the day is still free… So… Do you need drums for your song/track? I know it’s short notice, but I’m sure that with a little help from you guys and girls, I’ll be able to fill it up… This time, unfortunately, it won't be completely free, but I’m sure that together we can find a deal that works for everyone.  Share it, love it, like it.  Stay safe and things and stuff Gizi See MoreKnaan ShabtayMarch 15 · 👇Naomi HaleviMarch 15יש לכם חברים עצמאים? עסקים קטנים סביבכם? ברור לכם שהם בבלגן שיא עכשיו, נכון? זה הזמן לתמוך בהם ולנסות לצרוך שירותים מהם ולא מהרשתות הגדולות.. דוגמאות? לאחי  Roe...i Halevi יש חומוסיות. רובכם מכירים ויודעים.  לתקופה הקרובה כל המנות והמטעמים והקציצות והתבשילים יוגשו במתכונת טייק אווי מאיסוף פתח המסעדה / משלוחים עד אליכם ללא צורך במפגש עם השליח. איפה? בסניף ברמת ישי ובסניף בתל אביב. פרטים נוספים ב ---> הבוטקה - רמת ישי, חומוס הבוטקה- החשמונאים אני כמובן ממשיכה לעבוד כרגיל תוך שמירה על הגיינה וחיטוי סופר-מוגזם בין המטופלים. למה? כי אולי זה הזמן שהכי צריכים אותנו, לחזק את מערכות החיסון, להרגיע סטרס ולעזור לצלוח את הבהלה הציבורית בשפיות. כן, גם בחיפה וגם בתל אביב. נעמי הלוי רפואה סינית ויפנית. מי עוד עצמאי סביבי ורוצה להזכיר שניתן לצרוך את שירותיו דווקא עכשיו? מוזמנים להוסיף בתגובות את העסקים הקטנים שלכם וננסה לקדם אותם ביחד. -בתמונה אני, קצת יותר ילדה, לפני שהייתי עצמאית והבנתי את מורכבויות החיים.  ספרד 2014. שפיות לכולם, נעמי See MoreKnaan ShabtayJanuary 22 · מופיעים מחר בבר גלים בחיפה! 21:00, כניסה חופשית 🎵"
  },
  "eliya.milshtein": null,
  "hillasend": null,
  "shir.cohen.3766": null,
  "almog.avrhahm": null,
  "yarin.palas": null,
  "shanikush": null,
  "morlee.amsili": null,
  "omerlandau": null,
  "nurit.yaffe": null,
  "lior.bukshpan": null,
  "ella.naor": {
    "time": "August 24",
    "url": "https://www.facebook.com/ella.naor",
    "text": "Ella GordonAugust 24 · Sharon Leshem is with Nurit Leshem and 32 others.August 23״אלמה״  #מאמינהלך על סרט הגמר שלי עבדתי שנתיים. לקח לי שנתיים לספר את הסיפור המורכב של נערות במעגל הזנות בקולומביה שנחטפות ל״משחק״ בו גברים תופסים ואונסים אותן....  הסרט מבוסס על עדות אמיתית ובלתי נתפסת של אלמה, הגיבורה האמיצה שהתקשרה לדווח על המקרה בתחנת רדיו בקרטחנה, עיר חוף יפייפה שמוצפת בתיירות אונס ופדופיליה.  שנתקלתי בעדות הזאת הזדעזעתי עד עמקי נשמתי ומצאתי את הדרך לצעוק את הכאב הזה החוצה באמצעות סרט קצר.  במהלך השנתיים הללו עבדתי על הסרט לצד אירועים שקרו בארץ ומחוץ לה, שהדגישו לי כמה חשוב להראות את הרוע האנושי מקרוב.  שורת המקרים שהתחוללו בטווח הזמן הזה עצומה, בינהם: פרשת הארווי ויינסטין, פרשת ג'פרי אפשטיין וגילאן מקסוויל, התפתחות תנועת #metoo, האונס הנוראי באיה נאפה והמקרה האחרון-  אונס באילת שבוצע ככל הנראה על ידי עשרות גברים, של ילדה אחת, בת 16.  אלו מקרי הקיצון הקשים. אנחנו מכירים בקשיים ובמצבה העגום של החברה שלנו דרך הזוועות הכי מחרידות, אבל לצערנו המציאות הזאת היא יומית לאלפי נשים וילדות ברחבי העולם.  חייבים שינוי במערכת החינוך,החקיקה, האכיפה וביחס של החברה שלנו לנושא הזה. האנסים לא מקבלים עונש מפחיד מספיק וכך המערכת והחברה למעשה מכשירים את האונס הבא. בכל פעם שאישה נאנסת והאנס לא נענש, אנחנו נותנים אישור שזה לא מעשה חמור.  שמראים בתקשורת את ההורים של ״טובי בנינו״ מקבלים את פניהם עם שמפניה- המסר הוא שהיא אשמה, שהיא רצתה. צריך לשים לזה סוף.  אני מקווה ש\"אלמה\" יגרום לצופים להרגיש- הזדהות, כאב, סלידה, חוסר נוחות, גועל, לחץ, צמורמורת, כעס, מבוכה ובעיקר הכרה- הכרה שזה העולם שבו אנו חיים. אני מאמינה שמתוך ההכרה הזאת נוכל כולנו לצאת למעשה, לתיקון.  את הסרט הזה אני מקדישה לצעקה שאומרת די, נמאס לנו לחיות בפחד. תודה לאלה ארמוני הנדירה והמוכשרת ששיחקה את אלמה. תודה לכל א.נשי הצוות והקאסט המדהימים שהם/ן חלק בלתי נפרד מהיצירה.  תודה למשפחה, לחברות ולחברים שליוו את התהליך האישי שלי, תמכו עד אין סוף וידעו להרים.  לינק לטריילר - https://www.youtube.com/watch?v=3spPXagbt8s הסרט יוקרן בפסטיבל קולונע דרום 2020 ב14.9 בשעה 22:30 במתכונת דרייב אין. See MoreElla GordonAugust 16 · Asaf MyaraAugust 16Cafe dizingoff  עכשיו גם ב  wolt עד הבית  קפה דיזנגוף - Dizengoff Cafe... שיתוף שווה אהבה See More"
  },
  "ori.ezer.9": null,
  "gal.bendavid.77": null,
  "michshai86": null,
  "dudi.dudido": null,
  "reut.zomer.5": null,
  "gili.nachmany": null,
  "naama.ronen.39": null,
  "stav.b.menashe": null,
  "tzlil.portal": null,
  "moran.eshel": null,
  "chen.asor.1": null,
  "nimrod.litay": null,
  "amitay.kamber": null,
  "bar.hazan1": {
    "time": "August 18",
    "url": "https://www.facebook.com/bar.hazan1",
    "text": "Bar HazanAugust 18 · +7Gal HalperinAugust 18מתפנה חדר בדירת 2 שותפות במרכז תל אביב, ברחוב ישראליס השקט והמושלם (דיזנגוף גורדון) 🌼🌿. 5 דק׳ הליכה מהסנטר והים, קרוב לכל הצירים המרכזיים של העיר, יריקה מאמפם, ...סופר פארם וכל הברים של דיזנגוף (ומקס סטוק!)🍻 מחפשת שותפה מעל גיל 26 ועם עבודה מסודרת הדירה כ- 65 מ״ר, קומה 2, 2 חדרי שינה ענקיים שווים בגודלם, אין סלון אבל יש אחלה של מרפסת סגורה עם גישה משני החדרים, שירוקלחת + שירותים נוספים, משופצת במקומות החשובים.  החדר שמתפנה ענקי כ- 14 מ״ר, 2 כיווני אוויר, מגיע עם ארון קיר ענק וכמובן מזגן מפנק  מחיר - 3,150₪ לא כולל  ארנונה - 380₪ לחודשיים לדירה  שאר החשבונות נמוכים  בדירה דוד חשמל דבר אחרון וחשוב מאוד - בעל דירה נוח מאוד שדואג לטפל בבעיות כשצריך פרטים נוספים אצלי בפרטי או אצלInbal Romano♥️ See MoreBar HazanAugust 6 · Inbal DroriAugust 6חברת יוזמות המתמחה במנעד רחב של תחומים הקשורים לתכנון סביבתי, להנדסת סביבה ולבניה ירוקה מגייסת למספר תפקידים! http://www.yozmot-sviva.co.il/ משרות ניהוליות - - ...ר\"צ לתכנון סביבתי וקיימות - ר\"צ בכיר לבנייה ירוקה להגשת קוח- shorturl.at/yQY18 משרות תכנון וניהול פרוייקטים- - מתכננ\\ת ומנהל\\ת פרויקטים לתכנון עירוני וסביבתי - קיימות - מנהל\\ת פרויקטים במחלקת בניה ירוקה להגשת קוח- shorturl.at/osvzR See More"
  },
  "liat.shukrun.3": null,
  "sophie.strajnik": {
    "time": "August 1",
    "url": "https://www.facebook.com/sophie.strajnik",
    "text": "Sophie StrajnikAugust 1 · שותפה שהיא חלום 👌🏾🌝Tair MalkaAugust 1היי היי היי אני מחפשת להיכנס לדירת שותפים בתל אביב!  בעיקר מחפשת מקום נעים עם אנשים נעימים ודי גמישה במיקום ובמחיר.מישהו מכיר מישהו שמכיר מישהו שמחפש?   סמסו לי... תייגו אותי תשתפו אותי תתקשרווו אני ז מ י נ ה  אוהבת  💘💘💘💘 See MoreSophie StrajnikJuly 19 · +4Joe GelmanJuly 19Amazing Kerem Sublet for August-end of October, right on the beach (Ezra Hasofer) -- 3,200/month Spacious room in a brand new, renovated building. Plenty of lig...ht, gorgeous mirpeset, best location 👌🏻 Beginning of August move in is ideal, sublet through end of October, with option to renew the lease if you so choose. DM for more details. See More"
  },
  "gadischnabel": null
}