{
  "IamNK47": {
    "time": "1d",
    "url": "https://www.facebook.com/IamNK47",
    "text": "Nadav Kahanowich1d · The מפכ\"ל who lived.Nadav Kahanowich5d · נכון, הם הורגים אנשים... אבל בדרך כלל לצלפים יש כוונות טובות.נכון, הם הורגים אנשים... אבל בדרך כלל לצלפים יש כוונות טובות.Nadav KahanowichAugust 23 · ביבי נואם, מי פותח את המונה ה\"אני\"?ביבי נואם, מי פותח את המונה ה\"אני\"?Nadav KahanowichAugust 23 · קדימה אנשים טובים שאני מכיר, קדימה. עזרו לSigal ולי.Sigal TseshkovskyAugust 23היוש פייסוש! אני עדיין בחיפושים אחרי דירת 2.5 חדרים בת\"א עד 5,500🦄 אני יודעת שהן קיימות! (ראיתי אותן נחטפות לנגד עיניי על ידי חברים של החברים של הבעלבית) כך שאם... יש לכם חבר של חבר שיוצא מדירה- אנא תייגוני! תודה רבה⁦❤️⁩ See MoreNadav KahanowichAugust 21 · עובדת סוציאלית בטעם חמוץ - חריף: דורית עו''סעובדת סוציאלית בטעם חמוץ - חריף: דורית עו''סNadav KahanowichAugust 14 · פיתגורס או משהו, לא יודע..."
  },
  "shar.leyb.3": null,
  "sapiravisar": {
    "time": "4d",
    "url": "https://www.facebook.com/sapiravisar",
    "text": "Sapir Avisar4d · Mor Ben Kalifa4dמתפנה חדר במיכ״ל אמלק: 2,600, 3 שותפים ללא סלון, גינה פרטית ענקית ויפייפיה, 1.10 כניסה (צורך בגמישות מצדך – יכול להיות טיפה לפני או טיפה אחרי) אחרי שנתיים בדירה... הכי טובה בעיר, ברחוב הכי טוב בעיר, אני עוזבת (לאור השאלות הרבות – בנסיבות משמחות).בגלל שאני עוזבת את השותפים הכי הכי בעולם, אני רוצה למצוא להם את השותפה האחת והיחידה שתהיה מושלמת עבורם 💚 פרטים: - חדר ענק (מקום למיטה גדולה + שולחן כתיבה + ספה ענקית (2 מטר) + שולחן \"סלון\" גדול) עם ארון קיר עצום - דירת 3 חדרי שינה (ללא סלון) עם גינה עצומה פרטית(!!), 3 שותפים סה\"כ, עורפית - שירותים ומקלחת נפרדים, במצב בסדר גמור (ישן אך שמור) - בעלת דירה נהדרת (בעלת בניין, יש אחראי תחזוקה שמתקן כל דבר במהירות ובלי בעיות) - מזגן - חשבונות סטנדרטיים - שכ\"ד 2,600 ₪ (חוזה סטנדרטי) - חיבור לגז - נשארים בדירה – אסף (30) שיר (32), שקטים נהדרים ואני מקנאה בכל מי שתגור איתם - תאריך כניסה (1.10 – צריך גמישות מצדך קצת לפני או אחרי) אם את: בת 27+ עם עבודה מסודרת (לא עובדת מהבית) נעימה, נקייה, בוייב טוב, ורוצה להצטרף לדירה שהיא בית, דברי איתי! מראים חמישי בערב (3.9.20) See MoreSapir AvisarAugust 11 · שלמותRotem ShemeshAugust 11היי חברים! אם אתם פודים כמוני ואוהבים אוכל טוב ומסעדות, אני מזמינה אתכם לעמוד האינסטגרם שלי!  שם תמצאו את כל המסעדות הכי שוות, הדברים הכי טעימים והאוכל הכי מגרה... שיש! מוזמנים להיכנס, לעקוב ולקבל המלצות ליציאה הבאה שלכם! 🤍 @Foodeat 👇 https://www.instagram.com/p/CC5pG57HCfT/… See More"
  },
  "may.wexsler": {
    "time": "August 22",
    "url": "https://www.facebook.com/may.wexsler",
    "text": "May WexslerAugust 22 · •חדר בבית הכי שווה בעיר!• מחפשים שותפה לחדר מהמם עם מרפסת פרטית, בדירת 3 שותפים ענקית, שהיא לגמרי בית! נשארים שותף ושותפה מדהימים ♡ ☆ הדירה בפנקס 69, קרוב ליהודה מכבי והפארק ☆ סלון גדול ומפנק... ☆ חניה בבניין, קוד בכניסה ☆ מכונת כביסה, מייבש ואפילו מדיח ☆  מים חמים 24/7 ☆ בעלי דירה שהם חלום ☆ תחבצ מתחת לבית, לכל מקום בעיר 》שכ\"ד: 2700 ₪  》כניסה ב- 15.9  》מוכרת כמה רהיטים בחדר 》מראים את הדירה ביום שני 24.8 בוקר/צהריים בתיאום מראש :) פרטים נוספים בפרטי See More+2May Wexsler is with Raz Amit.July 26 · שתפו/ תייגו ותעזרו לי להפוך את רזיק לתל אביבי💗"
  },
  "judy.kainan": null,
  "maayan.nisani": null,
  "mormenashe8": null,
  "guy.lamdan23": null,
  "lior.hasgal": {
    "time": "August 21",
    "url": "https://www.facebook.com/lior.hasgal",
    "text": "Lior HasgalAugust 21 · Hila MordekhayAugust 20אהלן שלום! זוכרים את הקטע הזה שאני מחפשת סאבלט באמצע החיים? אז קבלו שידור חוזר, עם שדרוג של הלייף שקוראים לו Zohar Cohen דה וואן אנד אונלי מה בת'כלס? מחפשות סאב...לט ברעננה והסביבה, מה-18.10 עד  ה-11.12,  עם גמישות מסויימת בתאריכים (בכל זאת זה חלק מהמקצוע). אנחנו לא פיקיות, רק שיהיה נקי, מרוהט, ופאן ברמות כדי שנוכל להגיע כל יום להתנסות בשמחה וששון. ואם אפשר שזה לא ישבית לנו את הכיס זה בכלל יהיה היסטרי אז תהיו חברים וחברים של חברים וחברים של חברים של חברים ותעזרו לנו למצוא ארבעה קירות  שיכילו אותנו, בחיי שאנחנו סבבה פלוס. פלוס. צ'או! זהר והילה (אימפריה) See MoreLior HasgalJuly 14 · אמאל'ה - זאת הולכת להיות הדירה הכי שווה בכרם - ממליצה בחום לגור עם חנזיש ומתן :))Play-1:13Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmute-1:13PlayUnmuteAdditional Visual SettingsEnter Watch And ScrollClick to enlargeClick to expandHannah Libermantriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Hannah Liberman1,887 Views1,887 ViewsHannah LibermanJuly 14🏡 🎉 🏝 🌅 🥖 🔑  מפרסמים קודם בין חברים: מתן ואני מחפשים שותף.ה לדירה הכי מפנקת בכרם! דירה עצומה ויפה במיקום מושלם ברחוב נג׳ארה, מטר מהשוק וחמש דקות מהים. החדר גדול... ויפה וכולל מיטה וארון. השותף.ה החדש.ה יחלוק שירוקלחת עם עוד שותף אחד. החדר הוא השלישי שמופיע בסרטון. בדירה מרפסת גדולה, סלון מפנק ומטבח מושלם. מזגנים בכל החדרים, מקרר, תנור וכיריים (גז), ומכונת כביסה ומייבש (!). 3300 שקל בחודש לא כולל. כניסה בתחילת אוגוסט. ארנונה: 600 לחודשיים וועד בית: 300 מבטיחים: אוכל טעים ושיחות על הישרדות או פילוסופיה Matan Toledano דברו איתנו 🙆🏻‍♀️🙆‍♂️ 🏖 🌅 🎉 Matan Toledano and I are looking for a third roommate for a beautiful, roomy apartment in the Kerem! The apartment is a 5 minute walk from the beach and is right next to Shuk Hacarmel!  The bathroom will be shared with one other roommate. Rent is 3,300 a month, not including bills. The room is the third one that appears in the video.  We are looking for a fun addition to our apt, we love to cook yummy meals and talk about reality tv or philisophy. See MoreLior HasgalJune 7 · עופריקי ואודו האהובים מחפשים בית! בואו נעזור להם :)Ofri Zur is with Ehud Shahan.June 7שלום חברים, אז אני ואודו עוברים לגור ביחד ממש בקרוב. נכון נכון, זה ממש משמח, אבל אנחנו לא מוצאים דירה. אנחנו מחפשים דירת 2-3 חדרים באזור בקעה/ אבו תור/ המושבה ה...גרמנית. עם גינה או מרפסת והרבה שמש. מי שמוצא לנו ראשון זוכה בעוגיות וקפה במקינטה אצלנו בסלון. בתמונה: אנחנו משדרים קיטצ' לצורך תשומת לב ♥️ תייגו, שתפו, הפיצו ושתבוא עליכם הברכה! See MoreLior HasgalMay 11 · Noa HermanMay 11שתפו!! אני ממש צריכה את ההתגייסות שלכםן כדי לעזור למישהו קרוב לליבי, בן 69, שפוטר בעקבות הקורונה וחייב למצוא עבודה חדשה כחשמלאי, איש אחזקה או אב בית! ניתן ליצור... קשר בטלפון - 0503311340, או בפרטי. תודה *** הפוסט הזה כתוב באנונימיות משום מדובר באבא שלי, בן ה69 ואני רוצה לשמור על כבודו ועל גאוותו (הוא לא יודע שפוסט זה נכתב למען האמת) אבל שלי היה רוב חייו עצמאי. עוד בתקופה שלחסוך לפנסיה לא היה במודעות. באיזשהו שלב הוא נקלע לחובות כלכליים בעקבות החלטות שגויות והפך להיות שכיר (עם המון חובות, ששנה אחר שנה עבד קשה בכדי להחזיר את כולן) . רוב חייו הוא עבד בתור חשמלאי ואיש אחזקה, עד שהגיע לגיל 67 ונאלץ לצאת לפנסיה.  הבעיה היא שלאבא שלי אין באמת פנסיה, הוא הצליח לחסוך בתקופתו כשכיר קצבה כל כך מועטה שזו ביחד עם קצבת הזקנה שהוא מקבל הן אפילו לא חצי משכר המינמום. לכן הוא נאלץ להמשיך לעבוד, והאמת היא שהוא גם ממש אוהב את זה. הוא אכן מצא עבודה כחשמלאי ואיש אחזקה, והיה מאושר שהוא קיבל הזדמנות להמשיך לעבוד למרות גילו. לצערי, בגלל הקורונה נאלצו לפטר אותו וכעת הוא שוב נמצא באותו סיוט. דחיות בשל גילו, חוסר היצע של עבודות במקום המגורים שלו ועכשיו עוד מליון וחצי מובטלים שאינם מתקרבים לגיל 70.  אבא שלי בנאדם עם ידי זהב, הוא יודע לעשות הכל. אין משהו שהוא לא יודע לתקן, החל מתיקון טלווזיות שם התחיל העסק הראשון שלו, ועד חשמל, מזגנים, מקררים ורכבים. הוא כל כך כישרוני וחדור מוטבציה שהוא למד לבד לתפעל מחשב וכל אפליקציה בטלפון (אפילו יותר טוב ממני). ברגע שהוא לא יודע משהו הוא עושה הכל כדי ללמוד אותו (אפילו אנגלית) ולרכוש עוד כישורים, שבעייני זה נותן המון השראה.  יש לו כל כך הרבה לתת וכל כך הרבה ידע ורצון לעזור, שאני לא מסוגלת לשבת מהצד ולראות אותו מודאג, מתנוון ומאבד תקווה. אשמח שתעזרו לי להפיץ את הפוסט הזה בכדי שאוכל למצוא לו משרה בתור שכיר כעוזר חשמלאי/איש אחזקה/אב בית, או כל רעיון אחר שעולה לכם. נכון לעכשיו בגלל ההיסטוריה הכואבת וחוסר היציבות הוא לא רוצה לעבוד כעצמאי. חשוב לי לציין שהוא גר באשקלון והמשרה צריכה להיות באיזור הזה. ניתן ליצור קשר בטלפון - 0503311340, או בפרטי לכותבת הפוסט. תודה See MoreLior HasgalMay 4 · רונה היא באמת אחת הבחורות היותר מוכשרות, ביצועיסטיות ומדהימות שאני מכירה - כל חברה שהיא תעבוד בה תזכה!Rona MeerovitchMay 4רצה הגורל, ונגיף הקורונה, ואני נאלצת לחפש עבודה, אחרי שהמעגל הראשון לא הניב פרי, מתרחבת למעגל הפייסבוק שלי..  אשמח לעזרתכם! אני מנהלת פרויקטים, בעלת יחסי אנוש מ...עולים, תקתקנית ומניעה תהליכים קדימה.  *באה מעולמות של פיתוח ולימוד מיומנויות רכות, בדגש על עבודת צוות,   עמידה מול קהל, מציאת החוזקות והתשוקות, מציאת בעיות ופתרונות. *ניסיון בניהול פרויקטים מהתחלה ועד סיום, ניהול ספקים,   הנחייה והעברת סדנאות, אפיון מוצר וחוויה, ניהול תקציבים. *בעולמות תוכן אחרים לגמרי- ניסיון של טיולים בשטח, הפקת אירועים,   אקסטרים המשלב ערכים ותהליכי התפתחות אישית. *מעשירה את עצמי בפילוסופיה, בעיקר בתחום החינוך. *חולמת בגדול ויחד עם זאת ביצועיסטית. *אוהבת אנשים, רוצה לקדם מנהיגות איכותית ושיוויון גלובלי. 👈מה אני מחפשת? לקדם באמצעות הכישורים והיכולות שלי עשייה בתחומי אימפקט חברתי/סביבתי בדרך זו או אחרת - חברה טכנולוגית / קרן הון סיכון / האב חברתי / ארגון חינוכי וכד'.  גמישה ומוכנה לצלול גם לתפקידים חדשים. 💪מוכנות ללמוד מהר, לעבוד קשה ולהביא אנרגיה טובה וצחוקים למשרד😁 תרגישו חופשי להפיץ, לשאול חבר שמכיר חברה, כל עזרה תתקבל בברכה.  תודה מראש! See MoreLior HasgalMarch 25 · כש- Inbar Zanir מקדישה לך את אחד סרטוני הברווזונים את יודעת שעשית משהו טוב בעולם ;)  הבחורה והברווזים מכה שנית!Play-1:27Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandInbar Zanirtriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Inbar Zanir825 Views825 ViewsInbar ZanirMarch 24המסיבה ממשיכה Coromance מוקדש לאחות Lior Hasgal"
  },
  "sagi.eden": {
    "time": "August 6",
    "url": "https://www.facebook.com/sagi.eden",
    "text": "Sagi EdenAugust 6 · היי חברים אני ו Adir Ounger עוברים לתל אביב ונשמח לעזרה במטלה המייגעת הזאת של למצוא דירה 🥺 אם במקרה שמעתם/שומעים/תשמענה על דירת 3 חדרים טובה או על איזה גבר על חלל שמחפש להכניס שני שותפים לדירתו, איפושהוא בצפון הישן - או בכללי באזור בתמונה, נשמח אם תשקלו לחיוב לעדכננו 🙏🏽🙏🏽Sagi EdenNovember 19, 2019 · היי פייסבוק ⁦🖐️⁩, מחפש להכנס לדירת 3 שותפים עם אנרגיות טובות בבש באזור האוניברסיטה.. do your magic facebookהיי פייסבוק ⁦🖐️⁩, מחפש להכנס לדירת 3 שותפים עם אנרגיות טובות בבש באזור האוניברסיטה.. do your magic facebook"
  },
  "asaf.cohen.520": {
    "time": "August 23",
    "url": "https://www.facebook.com/asaf.cohen.520",
    "text": "Asaf CohenAugust 23 · Instagram Post by Alon Balon Feldman • August 17, 2020 at 02:06PM IDTvia instagram.comAsaf CohenAugust 20 · חיים כהןAugust 20הממשלה והפשעים כנגד התינוקות חסרי הישע... אם יש משהו שמטריף אותי ואת נשמתי בימים האחרונים זה הגילויים הנוראיים על ההתעללות בתינוקות חסרי ישע....עוד יותר מדהים ז...ה היקף התופעה והעובדה שהמצלמות לא מרתיעות את אותן מפלצות טיפשות. ההורים קוראים לענישה מחמירה...בעיניי זה הפתרון הטקטי. הפתרון האסטרטגי מצוי בידי הממשלה ...היא חייבת להעביר באופן מיידי את החינוך בגילאי 0 עד 3 מהסקטור הפרטי הלא מפוקח למשרד החינוך....יש כבר תכנית ביצוע מוכנה במשרד החינוך....ראש הממשלה הבטיח כבר מזמן שהממשלה תאשר ...וזה לא קורה.... לאור האמור לעיל אין מנוס מהמסקנה כי  הממשלה היא זו שאחראית הישירה להתעללות הנוראה כנגד התינוקות חסרי הישע! בואו נצא כולנו בקריאה לשר החינוך ולכל הממשלה -עכשיו ומיד החלטת ממשלה  להעברת  הגיל הרך לאחריות משרד החינוך! אנא שתפו! See MoreAsaf CohenJuly 29 · חיים כהןJuly 29לאור המצב וביקוש גדול...\"נוכלים עוקצים ודרכי התמודדות\" עכשיו גם בזום!Asaf CohenJuly 29 · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expand‎כאן חדשות‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.Closeככה לא מתניעים כלכלה: מה הקשר בין סיוע כספי למספר הילדים?Posted by ‎כאן חדשות‎FollowUnfollow88,444 Views88,444 Viewsכאן חדשותLike PageJuly 28 · מה עדיף - להגדיל את הסיוע למי שנפגע מהמשבר, או לתת את הכסף לפוליטיקאים שיחלקו לציבור שלהם? נחשו באיזו אפשרות ועדת הכספים בחרה היום #משחקי_הכיס Shaul AmsterdamskiAsaf CohenJuly 28 · Zeev RazJuly 26שלח יאיר אלוני (תעשיין שהיה טייס קרב) ביבי  אני איש הימין ומפגין כנגדך.  ולא ביבי לא, אני לא אנרכיסט. ... אני בן הימין הישר והנקי שלא קנה צוללות מיותרות ולא אישר למכור למצרים את הנשק האסטרטגי המרכזי של ישראל, לא סידר לעצמו או לחבריו ג`ובים וגם לא מחפש ״כככ״ \"כוח כבוד כסף\" כפי שהצהיר מיקי זוהר יו״ר הקואליציה שמינית ויו\"ר הליכוד העולמי.  שמי יאיר אלוני, נקראתי ע\"ש אברהם שטרן מייסד הלח\"י  אני בן 70 ולחמתי כטייס קרב במלחמות ישראל. משנות השבעים הייתי תעשיין בישראל שפעל ליצוא מוצרים ישראלים לרחבי העולם. הקמתי מפעל ביַמית, ומאוחר יותר הקמתי מפעלים נוספים בעלי, שילה וברקן שבשומרון.  את התרומות להקמת ההתנחלות הראשונה קיבלו המתנחלים ממשפחתי. גאולה כהן ז\"ל אמו של צחי ״חרטא״ הנגבי ישבה בבית הורי יחד עם דניאלה וייס וקיבלה כסף עבור פעילותה הפוליטית. לא אתה ולא מלחכי הפנכה שלך יסבירו לי מה זו ציונות ואהבת הארץ ובבורותכם תקראו לי אנרכיסט.  כדאי לך לרענן את זיכרונך וזיכרון שריך מהיכן בא הימין ומה הייתה משנת מייסדיו. אני מניח שרוב שריך לא קראו מעולם את ז’בוטינסקי אבל אני ממליץ לך ולהם לעיין בשורות של שירו ״שתי גדות לירדן״ ובו כתב:  \"שָׁם יִרוֶה לוֹ מִשֶּׁפַע וָאֹשֶׁר  בֶּן-עֲרָב, בֶּן-נָצֶרֶת וּבְנִי כִּי דִגלִי, דֶּגֶל טֹהַר וָיֹשֶׁר יְטַהֵר שׁתֵּי גְדוֹת יַרדֵּנִי\" כן ביבי, האבות המייסדים התכוונו לטוהר ויושר ולא חלמו שיורשיהם ייצרו חוקים פשיסטיים כמו \"חוק הלאום\" או יקראו למפגינים בני עמם \"מפיצי מחלות\" בסגנון השטריימר הנאצי. כלום לא למדת ביבי ממנהגי הימין האמיתיים, כלום - לא צניעות, לא יושר ולא דרך ארץ.  בגין הגיע להישגים מדיניים גדולים מבלי שדאג לעצמו למטוס שעלה מיליארד שקל על מנת שלאשתו תהייה מקלחת במטוס, חי כל חייו בדירה צנועה בדמי מפתח, איש מהם לא \"עשה לביתו\" ,רק למען המדינה עשו גם בגין וגם שמיר. חייכתי לעצמי כשקראתי את תלונתך על הסקירה הלא אוהדת בערוץ 12 והבנתי שאין גבול לציניות או למה שנקרא כיום \"פייק ניוז\". ביבי, אתה הפוליטיקאי הראשון בישראל שיש לו עיתון יומי אישי המחולק חינם זה 13 שנים ושני ערוצי טלוויזיה בשליטתך המלאה. כשאני קורא ב\"ישראל היום\" עליך או שומע את ברדוגו, ריקלין או עירית לינור מדברים על ה \"המנהיג העליון\" אני לא בטוח אם אני נמצא בצפון קוריאה, מעיין בפראוודה במוסקבה או קורא את יומון העם בבייג'ין... ואת הקומבינה שלך עם נוני מוזס כבר הזכרנו? את משבר הקורונה אתה מנהל בשלומיאליות חסרת תקדים כשהמחדל של מלחמת יום הכיפורים נראה קטן לידה. מאות אלפי משפחות ישארו חסרות כל בגלל תהליך קבלות ההחלטות שלך והרצון להיות שליט יחיד. ניסית הכל על מנת להפוך את המדינה לדיקטטורה – סגרת את בתי המשפט באישון לילה,  שלחת שוטרים לעצור מפגינים, העברת חוק הפוסח על הכנסת, ומה השלב הבא?  מחנות ריכוז למתנגדי המשטר? אבל מה ביבי , זה לא יעבוד, ככל שזרם המים מהמכתז\"ים יגבר - תִגבר ההתנגדות, ככל שהמחסומים ליד ביתך יהיו גבוהים יותר - נביא סולמות ארוכים יותר, ככל שתשסה בנו את המשטרה - נסביר לשוטרים שאחים אנחנו ולא עבדים נרצעים של השליט ומשרתיו. לך לדרכך ביבי , נסה להגן על שמך הטוב או מה שנשאר ממנו ואַפשר לנו לשקם את ההריסות שהשארת, כמו שעשינו ב 73. See MoreAsaf CohenJuly 28 · Nadav GolberJuly 26התלבטתי הרבה האם לפרסם את שעל ליבי, גם כי זה קצת ילדותי וגם כי זה ארוך, אבל המטרה מקדשת את האמצעים במקרה הזה. אם תנסו לתייג אותי ל״ימין״ או ״שמאל״ זה יהיה קשה- ...יש לי ערכים מדיניים וביטחוניים ״ימניים״ אך ערכים חברתיים קרובים יותר ל״שמאל״. לאחרונה יצא לי להכיר עוד רבים במדינה הזו שחושבים ומרגישים כמוני, אולי אנחנו לא מסכימים על הכל, אבל אנחנו יכולים להישען על נקודות הדמיון בינינו, אם נרצה בכך. אתמול עליתי לראשונה להפגין בבלפור.  אני עליתי להפגין כנגד השיסוע והפילוג בעם, כנגד השיח האלים שקורה בתקשורת וברשתות החברתיות ויותר מכך- השיח האלים בין נבחרי הציבור שלנו בכלל, אלו שאנחנו בחרנו, ובפרט של ראש הממשלה! כשישבתי עם שרוני וניסינו לחשוב אילו מילים אני רוצה להחזיק מעל הראש שלי במהלך ההפגנה, עלו הרבה רעיונות, למשל: ״מפלגת הליכוד? לא. מפלגת הפילוג!״, ״ביבי איבדת את המנדט הערכי״, ״לא לאלימות בעם״ ועוד כל מיני משפטים שמהותם היא שלילית. שרוני אמרה שלדעתה יותר מתאים לי משהו אופטימי, כי אני תמיד אומר לה שאני מסרב לתת לאנשים קטנים שיושבים בכיסאות גדולים להחליט לי האם אני ״שמאלן אנרכיסט״ או ״ימני קיצוני״.  (האמת היא שאני לפעמים מרגיש קצת כזה וקצת כזה- בא לי לצעוק בקול גדול ולשבור חומות בשביל שאדם, שבעיניי לוקח החלטות אשר פוגעות במדינה כבר מספר שנים בשביל הישרדותו הפוליטית, לא יכהן כראש ממשלתי, ומנגד כשאני שומע את המילים ״צבא כיבוש״ או מושגים בסגנון אני נאטם ואוטומטית יוצא ממני ״הימני״ שבי ואין לי יותר שום סובלנות כלפי אותו אדם.) כמובן שהסכמתי עם שרוני והדבר הראשון שאמרתי לה היה ״יש בי תקווה..״ וזה מה שהרגשתי שאני רוצה לרשום על השלט שלי.  הגעתי עם שלט בינוני-קטן שהכנתי לבד ורשום עליו ״יש בי תקווה...״ ומצדדיו שני מגני דויד, כי הרגשתי שאני רוצה להניף את אחד מסמלי העם שלי בגאווה מעל ראשי.  ראיתי בהפגנה הרבה אנשים עם דעות מדיניות שונות משלי, וזה לא עניין אותי בכלל! הדבר היחידי שעניין אותי הוא שהאנשים האלה גם מאסו בשלטון האלים והמשחית והמסית והמפלג ששורר פה. ראיתי גם הרבה אנשים כמוני, שדעותיהם המדיניות הן ״ימניות״ אבל הם שמו אותן בצד בשביל לרכז את האנרגיה שלהם במשהו יותר חשוב כיום- הצלת הדמוקרטיה כפי שהכרנו אותה עד היום.  אז שרתי וקפצתי עם שלט ״יש בי תקווה..״ מעל הראש ואז למראה אירוע אחד ליבי נאטם. ראיתי חבורת לובשי שחורים עם כובעי מצחייה שחורים והכל, רודפים אחרי אחד המפגינים, בתוך ההפגנה, ומקללים אותו בנאצות שעדיף שלא אפרט כאן. לשנייה חשבתי- אלה שוטרים סמויים? אבל אמרתי אין מצב ששוטרים יקללו ככה. הלכתי לבדוק מה זה היה.  מסתבר שאלו היו חבר׳ה שהיו נגד ההפגנה, יש יגידו חברי ארגון אוהדים מסוים, שבאו בצורה מאורגנת(!) להפגנה כדי לתת מכות ל״שמאלנים״ בחסות שר המשטרה הקטן אשר עד כה לא גינה אותם. מדובר בחבורת אנשים שהושפעו מההסתה שהם מקבלים מהתקשורת, מחברי הכנסת וממשפחתו של ראש הממשלה בכל יום, בטלויזיה וברשתות החברתיות, והחליטו שהם לוקחים את החוק לידיים ״ומלמדים את השמאלנים המטונפים האלה לקח״. דקה אחרי האירוע הזה החלטנו ללכת מההפגנה, בעודנו יוצאים לכיוון הרכב נתקלנו בעוד כמה מושפעים שמחפשים לפרוק את כל השנאה שטמונה בהם כלפי מי שלא חושב כמותם. נאלצתי בעצמי לפנות לשוטרים שאבטחו את ההפגנה ולהעיר את תשומת לבם כלפי הנושא הזה וכלפי אנשים ספציפיים שראיתי. מסתבר שזה לא הספיק, מכיוון שלאחר מכן חברי הארגון שלהם תקפו מספר מפגינים שהלכו לבדם לרכבם.. וברגע אחד הרגשתי כאילו כל הפחדים והחששות שלי מתקיימים- עלולה להיות פה מלחמת אזרחים!. כל הדרך הביתה חשבתי שזה תחילת הסוף של החברה הישראלית והרבה מחשבות חסרות תקווה. התחלתי לחשוב מה יקרה לצוות שלי במילואים אם תהיה פה מלחמת אזרחים? מי יהיה באיזה צד? איך נילחם ביחד בקרב, אם אנחנו במלחמה פנימית בינינו?  התחלתי לחשוב מה יקרה במשפחה שלי? חלק ממשפחתי מחזיק בדעות ״ימניות״ יותר וחלק בדעות ״שמאלניות״ יותר, איזה צד אנחנו נבחר? הגעתי לתל אביב, יצאתי מהרכב של חבר שלי (מהמילואים), הוצאתי את השלט מהבגאז׳ שלו ואז זה היכה בי! לא אתן למושחתים באשר הם לפלג את העם יותר. לא אתן לאחים שלי לשנוא אותי או אני אותם, בגלל שאנחנו לא מסכימים על נושאי ״דת ומדינה״ או שאנחנו לא רואים באותה העין את ״הסכסוך הישראלי-פלסטיני״. לא אתן לאנשים קטנים בכיסאות גדולים למחוק כל זכר מהדמוקרטיה. אני יודע שאנשים שחושבים כמוני הם רבים מאוד! הבעיה היא שאנשים כמוני הם שקטים, בעיקר כי אנחנו מרגישים מבולבלים בין הזהויות האלה שמנסים לתייג לנו ולא מרגישים שייכים לאף צד באמת. ומנגד, הקיצוניים משני הצדדים הם אלה שנשמעים הכי חזק, ונותנים הכי הרבה רייטינג!  אז אני קורא לכל חברי הכנסת שהשחיתות עוד לא דפקה להם בדלת להתעורר! גם ה״ימנים״ וגם ה״שמאלנים״! תפסיקו לשסות אותי באחיי ואותם בי! די כבר לאלימות, פשוט די!  אני לא מוותר. ‏🇮🇱 יש בי תקווה... 🇮🇱 See More"
  },
  "alon.jarosinski": null,
  "dor.brawn": null,
  "mor.hadjes": null,
  "nimrod.chasnik": null,
  "tamir.lotan.5": null,
  "omri.gotlieb": {
    "time": "1d",
    "url": "https://www.facebook.com/omri.gotlieb",
    "text": "Omri Gotlieb1d · לא תעזרו לחמודים האלה למצוא דירה? (בעדיפות בשבילי בצפון הישן של תל אביב כדיי שהם יישארו שכנים 🌇)Daniela Amir1dאמ;לק: אני ובוט מחפשים בית 🏠✨ אחרי שהתייאשנו ממתווכים ויותר מידי דירות הזויות אנחנו צריכים את עזרתכם למצוא לנו מקום חדש ומרגש 🤩 מה אנחנו מחפשים❓... 👈🏼 דירת 2-3 חדרים מרווחת  🌊 אזור הצפון הישן, כמה שיותר קרוב לים ✅ חובה מרפסת ומעלית 🙆🏻‍♀️ רצוי חנייה  💰 תקציב 8000-7500 ש״ח תייגו, שתפו, קשרו, עזרו 🤞🏼😍 See MoreOmri GotliebApril 20 · מזל שמזכ״לית הסתדרות המורים בישראל לא אחראית על תקציב המדינה 😅Play-0:15Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmute-0:15PlayUnmuteAdditional Visual SettingsEnter Watch And ScrollClick to enlargeClick to expandOmri Gotliebtriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Omri Gotlieb286 Views"
  },
  "omer.bonen.3": null,
  "noa.etzioni": null,
  "avnerkahan": null,
  "maayan.nave.7": {
    "time": "August 4",
    "url": "https://www.facebook.com/maayan.nave.7",
    "text": "Maayan NaveAugust 4 · נובולוג מגיסת עובדים למשרות שוות במגוון תחומים! כדאי לכם 😊  לפרטים וקו\"ח תשלחו לי הודעה בפרטי 🦋חזרה לאתר קבוצת נובולוג לשיתוף המשרות: Share on facebook Facebook Share on linkedin LinkedIn Share on telegram Telegram Share on whatsapp WhatsApp Share on email Email Share on facebook Share on linkedin Share on telegram Share on whatsapp Share on email \"העיסוק...hr.novolog.co.ilחבר מביא חבר - נובולוג - משרותחזרה לאתר קבוצת נובולוג לשיתוף המשרות: Share on facebook Facebook Share on linkedin LinkedIn Share on telegram Telegram Share on whatsapp WhatsApp Share on email Email Share on facebook Share on linkedin Share on telegram Share on whatsapp Share on email \"העיסוק...חזרה לאתר קבוצת נובולוג לשיתוף המשרות: Share on facebook Facebook Share on linkedin LinkedIn Share on telegram Telegram Share on whatsapp WhatsApp Share on email Email Share on facebook Share on linkedin Share on telegram Share on whatsapp Share on email \"העיסוק...Maayan NaveJuly 25 · Yuval Zano לכו לעבוד איתה!!!Software Architect | Veev IL Tel Aviv Position Overview: Veev is seeking for a software architect with experience with multidisciplinary areas, hands on experience, and a proven ability to think outside of the box, for the design end realisation of an echo system of services and components thveev.bamboohr.comSoftware Architect | Veev ILSoftware Architect | Veev IL Tel Aviv Position Overview: Veev is seeking for a software architect with experience with multidisciplinary areas, hands on experience, and a proven ability to think outside of the box, for the design end realisation of an echo system of services and components thSoftware Architect | Veev IL Tel Aviv Position Overview: Veev is seeking for a software architect with experience with multidisciplinary areas, hands on experience, and a proven ability to think outside of the box, for the design end realisation of an echo system of services and components thMaayan NaveJuly 15 · ממלכת אהרונוביץ מתפנה! 2 חדרים בכיכר דיזינגוף במחירים שלא רואים כבר.. מציאה אמיתית. תייגו חברים 🦋This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Maayan NaveJuly 14 · דירה הצגה!!! דברו איתו Yonatan FisherDanielle GonenJuly 14*תמונות נוספות בתגובות* הדירה הכי שווה בתל אביב מחפשת שותפה 👌 💫*שותפה*, 25-27, עם עבודה מסודרת... 💥כיפית ובאווירה טובה, עם רצון להצטרף לדירה שהיא בית ❤ 💫 המיקום הכי שווה שיש - רח' פרץ חיות  ( במרחק הליכה - שד בן צין, הבימה, רוטשילד, שינקין, כיכר דיזינגוף וחוף טרומפלדור) 💥קומה שנייה בבניין במצב מעולה 💥 חדר מרווח, 14 מר, שמור, מואר עם מזגן.  אפילו אפשר להכניס ספה ושולחן קפה ☕ ארון קיר ענק שהוא לגמרי וינטאג' 😉 💫 2 מרפסות שמש, שירותים ומקלחת נפרדים, מטבח (עם מזגן) 💫2,400 ש\"ח לא כולל כניסה סוף יולי. חתימה לשנה 💥💥💥 חשוב מאוד: למעוניינים נא לשלוח הודעת וואצאפ ליונתן: 0546414249 💥💥💥 לא ייענו פניות דרך הפייסבוק 💥💥💥 See MoreMaayan NaveJune 20 · ❤❤Yarin RubelJune 19סימן מבניה?! 🤔 אתמול מצאתי עצמי בשעה 23 בלילה מדבר מול 'עמותת אחריי' באור יהודה, כחלק מסדרת סיכום שנה שעשו לזכרו. לקראת תום השיחה, בעת שהסברתי על 'כרטיסי בניה',... קטע אותי מדריך הקבוצה והוציא מארנקו כרטיס בניה - אותו הוא קיבל לפני כארבע שנים מאדם זר כשעשה מעשה טוב. אין מקריות בעולם, הכל מלמעלה. שבת שלום 🙏 See MoreMaayan NaveMay 29 · לגור איתה זה החלום Tal Roth 🦋 ❤Ofek GabayMay 29*** מפרסם קודם בין חברים *** מתפנה חדר בדירת 2.5 חדרים תאריך: עוד לא סופי, בין ה16-24 ליוני. מיקום: בן יהודה על ז'בוטינסקי (העבודות של הרכבת לא מגיעות לכאן) שכ\"...ד: 3000 לא כולל מוכר ארון ומזרון ומי שמחליף אותי יזכה בשותפה המושלמת Tal Roth See More"
  },
  "lihi.karni": {
    "time": "May 21, 2019",
    "url": "https://www.facebook.com/lihi.karni",
    "text": "Lihi KarniMay 21, 2019 · אני וBarak Golan מחפשים דירה בתא 🏡! שתהיה שמורה, והעיקר שיהיה בה מקום להכיל שולחן לימודים ופלייסטשיין🤓🕹 באזור הצפון ישן, 2-3 חדרים כניסה בתחילת יולי (אבל גמישים לטובת האחת).  שתפו! מי יודע לאן יתגלגל הפוסט ותזכו למצווה!... תעזרו לנו לעשות את הבלתי אפשרי ולמצוא את דירת הישיבות הבאה 🕺🏼💃🏼 See MoreLihi Karni updated her profile picture.October 11, 2018 · "
  },
  "carmel.cohen.77": null,
  "tal.finzi": {
    "time": "June 9",
    "url": "https://www.facebook.com/tal.finzi",
    "text": "Tal FinziJune 9 · Ziv Abramovich is feeling motivated.June 5היי פייסבוק, כולנו נמצאים כעט באותה הסירה, הקורונה הביאה איתה לא רק הסגר ופחד אלא גם חל\"ת ופיטורים. אבא שלי כבר 3 חודשים לא עבד עקב המצב בארץ, אבא שלי נהג אוטוב...וס עם נסיון של מעל 30 שנה, אדם בעל ידיים זהב לב ענק וראש פתוח וצעיר. בואו ועזרו לנו למצוא לו את המשרה הבא:) אז אם אתם צריכים\\ מכירים מישהו שצריך נהג בין אם זה אוטובוס מיניבוס נהג משאית או נהג בוס אשמח שתפנו אליו ואני מבטיח שלא תתחרטו. רישיון לאוטובוס, משאית עד 15 טון, וכמובן רישיון B. ואם אינכם צריכים או מכירים, אשמח שתשתפו, מה אכפת לכם במקסימום עזרתם לעוד אדם:) מוישיק אברמוביץ - 0505-343480 קו\"ח ישלחו לפי דרישה. תודה פייסבוק ושבת שלום🤩 See MoreTal FinziMarch 8 · סטטוסים מצייציםLike PageMarch 8 · ‏‎Michal Neviot‎‏  סליחה שאני מפריעה לכם באמצע היום אבל יש לי משהו מאוד חשוב להגיד. מסתבר שיש אנשים שאמורים להיות בבידוד ולא נמצאים בבידוד מלא, הם מתייחסים לעצמ...ם כאילו הם גיבורים ואומרים שמשרד הבריאות מדבר שטויות. הזלזול הזה מטריף אותי. זה זלזול באנשים כמוני שעשו הרבה כדי להשאר בחיים ולשמור על עצמם ונמצאים עכשיו בסיכון גבוה במידה וידבקו. ההבדל בין להסתובב בחוץ כשאתה מודע לזה שאתה אמור להיות בבידוד לבין להסתובב עם סכין או אקדח ולירות באנשים הוא לא גדול. ההבדל היחידי שהאשמה עליך לא תוכח אף פעם ושיש לך אפשרות בלתי מוגבלת לפגוע בכמה שיותר אנשים. זאת יהירות, זלזול באנשים ובבריאות שלהם, בייחוד באנשים עם מוגבלות בריאותית וזה חוסר הבנה בסיסי למה שקורה כיום. אנשי משרד הבריאות מבינים על מה הם מדברים. אני היום בבידוד לא כי חזרתי מחו\"ל, אלא כי 10% מחולי לב שנדבקים בקורונה מתים. אמנם ישנם חישובים סטטיסטיים של מבוגרים חולי לב ודברים שאפשר להוריד מעשרת האחוזים האלה ביחס אלי. אבל לשם השוואה- כשנכנסתי לניתוחי הלב שלי אחוז סכנת התמותה במצבי היה 1%. אני מבקשת מכם, אנשי משרד הבריאות מבינים על מה הם מדברים. אני כותבת את זה בכעס גדול ואפילו עלבון מהזלזול בחיים שלי ושל אנשים נוספים שבסיכון גבוה. תכנסו לבידוד, זה גם באמת לא כזה נורא יש אינטרנט והרבה דברים שאפשר לעשות. ועוד דבר - בדיחות והטרלות בנושא הזה- לא מצחיק. ולמה בחרתי בתמונה הזאת? אנשים לא מנחשים באיזה קלות יכול המצב להתדרדר אצל אחרים. מספיק חוסר אחריות קטן שיוביל אותי למצב כזה. במצב דומה נמצאים עוד אנשים שאתם מכירים וכנראה לא יודעים את זה עליהם. התמונה כמובן מלפני שנה והכל בסדר. בתמונה השניה- ככה אני היום וככה אשמח להשאר 😌 אם אתם רוצים אתם מוזמנים לפנות אלי ואשלח לכם דברים מעניינים שאפשר לעשות בבידוד. מבטיחה, יש מלא רעיונות כיפים עושה לכם לו\"ז לקייטנה של שבועיים לא יהיה לכם רגע של שעמום. עלי. See MoreTal FinziJuly 25, 2019 · ‎Michaela Kosovsky‎ to People&dogsJuly 23, 2019מוכרת כלוב אילוף במצב מעולה, כמו חדש. נרכש לפני חודשיים וסיים את תפקידו אצלנו:) אורך 109 ס\"מ רוחב 71 ס\"מ גובה 76 ס\"מ מתאים לכלבים גדולים!... איסוף מתל אביב לפרטים ניתן ליצור קשר במס' 0527282769 או בפרטי 😊 See MoreTal FinziJuly 9, 2019 · Bar YeminiJuly 6, 2019שבת שלום ושבוע מקסים לכל חבריי!🤗 אז די החלטתי לעזוב את המושב שבתמונה למטה ולעבור לעיר הגדולה שגם ככה אני מבלה בה את רוב זמני הפנוי!! מי כמוכם יודע כמה החיפוש אח...ר הדירה המושלמת הוא לא פשוט ופה אני מבקשת את עזרתכם. מחפשת חדר בדירת שותפים במרכז/בדרום העיר תל אביב עם אווירה טובה בדירה ושכ\"ד לא בשמיים.... תודה על כל שיתוף או תיוג ושהקארמה הטובה תבוא על כולנו🙏❤ See MoreTal Finzi updated her status.April 10, 2019 · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Tal FinziMarch 25, 2019 · Avital Ben-NOunMarch 22, 2019מי אתם טומטומים שמוסיפים על הפרופיל שלהם את המילים \"דווקא נתניהו\"? למי בדיוק אתם עושים דווקא? לזקנים במסדרונות בית החולים, כאשר מערכת הבריאות קורסת והשחיתות של ...ליצמן, מגן הפדופילים, מגיעה לשמיים? אתם לא עומדים שעות בפקקים או שעות בתוך הרכבת, אחרי דו\"ח מבקר שקובע שעשר שנים (שלטון ליכוד) לא נעשה דבר בתחום התחבורה? דווקא לנכים שקיבלו תוספת של 6 שח לקצבה שלהם בעשר שנים האחרונות? דווקא לציבור, שאתם חלק ממנו, שביבי שלח יד לכיסו ונתן מיליארד שקל לחבר שלו אלוביץ?   אתם עושים דווקא לניצולי שואה שחיים בתת תנאים ונסמכים על טוב ליבם של אחרים? אתם עושים דווקא לבעלי החיים, שתחת שלטון הליכוד ומשרד חקלאות בניהול השר האפס אורי אריאל, הגיעו לשפל חסר תקדים?  תושבי שדרות שנופלות עליהם רקטות \"רק ביבי\", למי אתם עושים דווקא? הורים שהולכים לגדל ילדים בלי שום תקווה, ילדים שאפילו לא יגידו להם שכשהם יהיו גדולים הם לא יצטרכו ללכת לצבא, למי אתם עושים דווקא? דווקא לילדים שלכם שלא יוכלו לקנות כאן דירה אלא אם תשאירו להם ירושה? דווקא למי שחשבון פשוט מראה שעם משכורת מינימום הוא לא יכול לשלם ארנונה, מים, חשמל ולקנות ירקות ופירות (שעולים פחות במדינות שבהן לא מגדלים אותם)?  אנשים שלא יודעים אפילו כמה אפסים יש במיליארד, למי אתם עושים דווקא? אנשים המצהירים על אהבת המולדת, מנכסים לעצמם את הדגל, קוראי עוכרי ישראל ובוגדים לכל מי שלא משתחווה בפני הרודן, למי אתם עושים דווקא? לנכה צה\"ל שראש הממשלה שלכם משתף את הדחקות שעושה עליו פליט ריאליטי ממומן מהכסף שלנו? הרי גם אתם גדלתם על ציונות, על \"מגש הכסף\" של אלתרמן, על קדושת יום הזכרון. למי אתם עושים דווקא? לקברי חללי צה\"ל? לפציעותיהם של נכי צה\"ל? למי לאלף אלפי עזאזל אתם עושים דווקא? דווקא לחינוך שבו ירדנו למקום נמוך בדירוג ב-OECD? דווקא להדתה?  דווקא להעברת כספי המיסים של כולנו להתנחלויות? דווקא להכנסת כהניסטים לכנסת ולממשלה? דווקא לשחיתות? דווקא לצוללת שוברת שוויון למצרים? למי אתם עושים דווקא טמבלים? הנה ככה, בלי אף מילה על שמאל או ימין, בלי אף מילה על כיבוש או על חלוקת ירושלים.... See More"
  },
  "alon.stoffman": {
    "time": "August 1",
    "url": "https://www.facebook.com/alon.stoffman",
    "text": "Alon StoffmanAugust 1 · +7Ido WiesenfeldAugust 1לא רלוונטי יותר עוזבים את הדירה הכי שווה בב''ש שהייתה לנו בית בשנתיים האחרונות ומחפשים מחליפים. הדירה ממקומת בשכונה ב' ברחוב שמעוני 3. דירת 4 חדרים (3 שותפים), ... שירוקלחת ושירותים נוספים וגג כיפי . כניסה ב1.9 1270 לשותף כולל ועד בית. בדירה נשאר: ספות, שולחן אוכל וכיסאות, מקרר מכונת כביסה, תנור ו2 בסיסי מיטה, טלויזיה שולחנות  בחדרים וכו Alon Stoffman לפרטים או אצלי . See MoreAlon StoffmanJuly 19 · גיזה ברJuly 19גיזות אהובות!  למרות שהקפדנו לאכול המון חומוס, הקורונה עוד פה והיא מנווולת מתמיד.  כמו רבים וטובים גם אנחנו הופכים לדלעת ביום שני בלילה.  אין ספק שהמצב חרבנה, כ...נראה שלא תראו אותנו מניעים את הכלכלה בתקופה הקרובה. לא יודעים אם, מתי ואיך נחזור. אבל בסוף יהיה בסדר ואפילו כיף.  מוזמנים בשמחה לגיזה כפרעליה היום ומחר כל עוד מותר!  יש מלא מקום בחוץ, הכל לפי התו הסגול פלוס *בתמונה איה וטליה אוכלות את כל החומוס שנשאר בשישי, בונות עליכם שתעזרו עם הבירות. See More"
  },
  "rotem.bides": {
    "time": "4d",
    "url": "https://www.facebook.com/rotem.bides",
    "text": "Rotem Bidas4d · מסבלטת את החדר שלי לכל חודש ספטמבר ברחוב גורדון. חדר בדירה עם עוד שני שותפים. ללא בעלי חיים. חדר מואר מאוד, שקט- פונה לסמטה של הרחוב ולהרבה ירוק, ישנה מרפסת קטנה שיוצאת מהחדר, 10 דקות הליכה לחוף גורדון, 50 שניות לכיכר רבין בחדר נשארים: מיטה, ארון מגירות, ארון תליה, שולחן כתיבה. המחיר: 2600 כולל כל החשבונות.... כניסה יכולה להיות גם כמה ימים אחרי תחילת החודש (עד ה-6.9) וכמובן המחיר יהיה בהתאם. צרו קשר בפרטי ושתפו חברים See MoreRotem Bidas5d · שלום כולם וכולן, אני מסבלטת את חדרי החינני הגדול והמואר ברחוב גורדון ליד כיכר רבין. מקום שקט ונעים. בין התאריכים  1.9-30.9 (אפשר גם יותר מאוחר) ה. מחיר לכל החודש 2600 כולל חשבונות. חדר מאובזר בכל מה שצריך- ארון (מגירות) ארון תליה, שולחן כתיבה ומיטה.(עדיפות למי שיכול להביא מזרן מיטה משלו אבל לא חובה.) לחדר יציאה למרפסת קטנה ומתוקה. בבקשה ליצור קשר בפרטי. לשלוח לחברים שלכם ושלכן.... 3> See More"
  },
  "roha.cohen": null,
  "shir.malik.5": {
    "time": "August 22",
    "url": "https://www.facebook.com/shir.malik.5",
    "text": "Shir Malik updated her status.August 22 · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Shir MalikAugust 22 · שווה לקרוא  כתבת יפה דודה💛Lital AmirAugust 22רציתי לספר לכם מה זה לחקור תיק של אונס/פדופיליה... אז למי שלא יודע , בעברי הייתי חוקרת במשטרה  זאת היתה המשמרת השנייה שלי בתחנה במשמרת צהריים לפני זה לא חקרתי מ...קרים מסובכים מדי היו תלונות על סיכסוכי שכנים ועל גניבות אבל הסיפור הזה טלטל אותי לגמרי, שוטרי הסיור הגיעו אליי עם דוח פעולה על צעיר בן 19 לערך מבני ברק שתפסו אותו השכנים על חם כשהוא מפתה ילדים להכנס איתו למקלט... האמת שממש נלחצתי זה לא תיק קל בכלל ואני חוקרת מתחילה שעוד לא ממש משופשפת במקרים מהסוג הזה התחלתי להריץ לעצמי שאלות בראש , הכניסו אותו אליי לחקירה , הפעלתי את ההקלטה , הוא ישב מולי אזוק הרכין ראש נראה עצוב ומפוחד ,שאלתי אותו שאלות כלליות על עצמו מאיפה הוא באיזו ישיבה הוא לומד כמה אחים יש לו  ואז שאלתי אותו מה עשה במקום הזה שתפסו אותו מי אלה הילדים האלה האם מכיר אותם באופן אישי? ולזה לא ציפיתי ,הבחור פשוט התחיל לשפוך סיפור ארוך של 3 שעות עם הפסקות של שתייה ושירותים באמצע אבל הוא זה שרצה להמשיך ולהמשיך בסיפור , איך הכל התחיל , הוא נאנס בעצמו בישיבה עי חברו לחדר הוא סיפר לי מה הוא עבר , האמת שהוא עבר סיוט מטורףףף , ואז התחיל לספר לי על הילדים שהיו עוברים כל יום בדרך לגן , כן כן לגן בני 4-5 כמו אריה שמחכה לטרף הוא היה אורב להם מחכה להם הוא סיפר לי איך היה מתחבר איתם ואז אחרי שרכש את אמונם היה מוריד אותם למקלט ומבצע בהם את זממו , הוא התחיל לתת לי שמות מלאים כולל גילאים ותיאור של כל ילד וילד הוא זכר את כולם הייתי בהלם, היו יותר מ 20 קטינים באירוע , אני פשוט ישבתי מולו והקלדתי במחשב בזמן שהוא מספר לי ובתוך תוכי בפנים עמוק... צרחתי...בכיתי...השתוללתי הייתי ממוטטת אבל כמובן שלא הראיתי לו את זה , התיק שהכנו נגדו היה עב כרס , לקחו כמעט חודשיים עד שהגיע לבית המשפט , אני זוכרת שחיכיתי לראות מה גזר דינו , הבחור הצעיר החרדי שעבר טראומה בעצמו ורצח יותר מ 20 נפשות תמימות קיבל עונש של כלום ושום דבר כשהעונש המירבי על המעשים שלו הוא 20 שנה ותכלס היה צריך להרקב בכלא עד יומו האחרון  , אני לא יכולה להסביר לכם מה הרגשתי באותו רגע , זה מוטט אותי לגמרי , חזרתי הביתה ובכיתי בטירוףףףף לצערי הרב מערכת המשפט מקלה , השוטרים והחוקרים עשו עבודה מעולה התיק היה מושלם , עדויות של חקירת ילדים , ראיות , הודאה באשמה  מה צריך יותר מזה ????? אני רק יכולה לרשום לכם שהמקרה של האונס של הקטינה עם 30 הבחורים ייתקל בהמון קשיים... הקטינה תצטרך לעבור אונס נוסף בחקירות בתשאולים ואולי אפילו בעימותים פנים אל פנים עם מיצי הזבל וגם בבית המשפט היא תעבור אונס נוסף כאשר תצטרך לראות את המיצי זבל האלה יושבים באולם ונתמכים עי המשפחות שלהם , אני ממש מקווה שהחוקרים יצליחו להוכיח בראיות או בעדויות שמיעה וראייה ויש עוד דרכים טכנולוגיות רבות  את המקרה והכי אני מקווה שיהיה פה שינוי ואולי הפעם מערכת המשפט תעשה צדק אמיתי ... הלוואי!!! המקרה שסיפרתי עליו קרה לפני 9 שנים והוא עדיין חקוק לי בראש כאילו קרה אתמול, יש עוד הרבה מקרים זוועתיים כאלה והם קורים כל יום בכל מיני מקומות בארץ... אני רק מייחלת שהילדה הזאת תצליח איכשהו להחלים מהלב הפצוע שלה  הנקמה הכי טובה שלה תהיה לעמוד חזרה על הרגליים להלחם בהם כמו לביאה ולהצליח בחיים!!! See MoreShir MalikAugust 17 · היוש 🌼 מחפשת מחליף/ה חברותיים מסודרים נקיים ובגוד וייבס (אוהבי יין זה תמיד בונוס 🍷) להיכנס במקומי לדירה עם השותפה הכי מושלמת שתוכלו לדמיין לכם!! Danielle Eshkol הדירה ברחוב דיזינגוף 184 קרוב לפינה עם בן גוריון, קומה רביעית עם מעלית. דירת דופלקס שתי קומות- קומה ראשונה סלון מטבח חדר שינה ושירותים אמבטיה. קומה שניה- חדר שינה שירותים מקלחת ומרפסת (בשותף). החדר המתפנה הוא החדר בקומה למטה (בתמונות). הדירה חדשה במצב טוב, בקיצור מושלמת.  שכר דירה- 3,350₪. כניסה בתחילת ספטמבר.... תשתפו תתייגו ותעזרו לי למצוא את האחד/ת ❤🙌🏻 שתפוו ומעוניינים דברו איתי  בפרטי :) See More+4Shir MalikAugust 13 · +7Shir MalikAugust 6היוש 🌼 מחפשת מחליף/ה חברותיים מסודרים נקיים ובגוד וייבס (אוהבי יין זה תמיד בונוס 🍷) להיכנס במקומי לדירה עם השותפה הכי מושלמת שתוכלו לדמיין לכם!! Danielle Eshkol... הדירה ברחוב דיזינגוף 184 קרוב לפינה עם בן גוריון, קומה רביעית עם מעלית. דירת דופלקס שתי קומות- קומה ראשונה סלון מטבח חדר שינה ושירותים אמבטיה. קומה שניה- חדר שינה שירותים מקלחת ומרפסת (בשותף). החדר המתפנה הוא החדר בקומה למטה (בתמונות). הדירה חדשה במצב טוב, בקיצור מושלמת.  שכר דירה- 3,350₪. כניסה בתחילת ספטמבר. תשתפו תתייגו ותעזרו לי למצוא את האחד/ת ❤🙌🏻 שתפוו ומעוניינים דברו איתי  בפרטי :) See MoreShir MalikAugust 10 · +7Shir MalikAugust 6היוש 🌼 מחפשת מחליף/ה חברותיים מסודרים נקיים ובגוד וייבס (אוהבי יין זה תמיד בונוס 🍷) להיכנס במקומי לדירה עם השותפה הכי מושלמת שתוכלו לדמיין לכם!! Danielle Eshkol... הדירה ברחוב דיזינגוף 184 קרוב לפינה עם בן גוריון, קומה רביעית עם מעלית. דירת דופלקס שתי קומות- קומה ראשונה סלון מטבח חדר שינה ושירותים אמבטיה. קומה שניה- חדר שינה שירותים מקלחת ומרפסת (בשותף). החדר המתפנה הוא החדר בקומה למטה (בתמונות). הדירה חדשה במצב טוב, בקיצור מושלמת.  שכר דירה- 3,350₪. כניסה בתחילת ספטמבר. תשתפו תתייגו ותעזרו לי למצוא את האחד/ת ❤🙌🏻 שתפוו ומעוניינים דברו איתי  בפרטי :) See MoreShir MalikAugust 8 · Noa IsraeliiAugust 8אני וDror Ofir מחפשות את השותפה השלישית שתשלים את דירתנו הקסומה!🌸🏡 דירה תל אביבית מגניבה, מרפסת שמש היקפית, שירותים ומקלחת נפרדים, מרווחת וגדולה!  כל הטירוף הזה... ברחוב חיסין במיקום הכי שווה בעיר בין הסנטר לבימה ורק ב2500₪!  תעזרו לנו בשיתופים כדי שנגיע לאנשים טובים🙏 בעלי דירה מושלמים וחשבונות נמוכים. כניסה ב15.8 לפרטים נוספים בפרטי! 🤍 See More"
  },
  "noa.shikler": null,
  "tevel.biton": null,
  "omri.sereisky": null,
  "benoz11": null,
  "shai.haleli": null,
  "oshri.segev": null,
  "gilad.brutman": {
    "time": "May 22",
    "url": "https://www.facebook.com/gilad.brutman",
    "text": "Gilad BruMay 22 · תעזרו לנו למצוא בית! Bar FridmanBar FridmanMay 22*גלעד ואני עוברים לגור יחד!* Gilad Bru מחפשים דירה תל אביבית שתהיה לנו לבית!  2.5-3 חדרים בתקציב של עד 6000 כולל.... אזור- כיכר רבין/לב העיר/צפון ישן. כניסה באמצע יולי-תחילת אוגוסט. (גמישים 🤸🏼‍♀️) אם אתם מכירים מישהו שמפנה דירה כזו, שתפו אותנו! אם אתם לא מכירים אבל בא לכם להיות חברים טובים, שתפו את הפוסט עם אחרים! ❤ See MoreGilad Bru updated his status.April 24, 2019 · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Gilad Bru updated his profile picture.May 20, 2017 · Gilad BruJanuary 28, 2016 · דעה שפויה בתוך הטירוף מסביב..שי פירוןJanuary 28, 2016 · מספיק. די. נכנסתם לאטרף. תעצרו את הקמפיינים הללו.  מספיק עם שתולים ובוגדים; פאשיסטים ולאומניים.  נמאס לנו מהשפה הזו. ראינו שאתם יצירתיים, קריאטיביים, חושבים מחו...ץ לקופסא. ראינו שאתם יודעים להפעיל את הבלוטות הנכונות.  הקמפיינים האלה לא עושים אותנו יותר ציוניים או לאומיים; יותר ליברליים או מוסריים.  תפסיקו,  זה לא הופך אתכם ליותר \"נאמנים לדרך\".  תפסיקו.  נמאס מההשתלחות ההדדית והשנאה היוקדת.  אתם מאמינים שמישהו \"מהצד השני\" מקשיב? מפנים?  מחשב מסלול מחדש?! אתם מרוויחים נקודות בקרב ומפסידים במלחמה.  אתם מפלגים אותנו יותר, מעלים את מפלס השנאה, משסים איש באחיו.  תפסיקו.  יש לנו ויכוח עמוק על דמותה של המדינה. כולנו אוהבים אותה. כולנו ציוניים. את הויכוח נלבן בשיחה, בישיבה משותפת. בויכוח עמוק.  זה לא ילך לכם. לא נאפשר לכם להאכיל אותנו במנת שנאה יומית.  תפסיקו.  הקנאים כבר החריבו את הארץ הזו פעם ופעמיים. גם אז הם חשבו שהם צדיקים גדולים, שליחים של 'אמת גדולה'.  תפסיקו. נ.ב  אנא. בבקשה. הפיצו ושתפו. רק יחד נוכל לעצור את השנאה. אנחנו יכולים לעשות יחד קמפיין זול. לא של אהבה דביקה, לא כזה שמבטל את הויכוח. תפיצו. אם תרצו - אין זו אגדה See MoreGilad BruNovember 27, 2015 · YouTube · איך כבר שנתיים? בלי ספק השיר האהוב עלי של אריק. שבת שלום.אריק איינשטיין \"זו אותה האהבה\" מתוך האלבום \"האהבה פנים רבות לה\" מילים: אריק איינשטיין לחן: יוני רכטרAbout this websiteyoutube.comאריק איינשטיין זו אותה האהבה Arik Einsteinאריק איינשטיין \"זו אותה האהבה\" מתוך האלבום \"האהבה פנים רבות לה\" מילים: אריק איינשטיין לחן: יוני רכטראריק איינשטיין \"זו אותה האהבה\" מתוך האלבום \"האהבה פנים רבות לה\" מילים: אריק איינשטיין לחן: יוני רכטרGilad BruAugust 22, 2015 · Stav ShaffirFollowAugust 18, 2015מזהים אותי? משמאל אני בטיול עם החניכים שלי בשנת שירות בטבריה, ומימין בארוחת ערב (על הרצפה) בדירה שבה התגוררתי באותה התקופה עם הגרעין שלי. ככה היינו אוכלים בשבוע...ות הראשונים, בזמן שחיפשנו ריהוט ברחוב ואצל חברים. במהלך השבוע התנדבנו והדרכנו נוער בבתי הספר בעיר, ובסופ״ש לקחנו את התלמידים לטיולים ברמת הגולן. רוב הזמן אכלנו רק פסטה כי זה היה הכי זול (עד היום אני לא נוגעת בזה כתוצאה משימוש יתר). אבל לפני שתחשבו שהיינו מסכנים חלילה, אני אכתוב כבר עכשיו שהיינו מאושרים. אני לא זוכרת תקופות שבהן הייתי מאושרת ושמחה כמו בשנה ההיא. את הגרעין הקמנו לבד. השגנו אישור, דבר שהיה כרוך במאבק והתעקשות גם לפני 12 שנים. את סדר היום קבענו לעצמנו: הקמנו מועדון נוער, ליווינו כיתות חינוך מיוחד, עשינו רישיון נשק כדי ללוות את הטיולים והוצאנו רשיונות ממד״א כדי לתת סיוע רפואי. הכל לבד ובתקציב קטנטן. לקחנו את החניכים לישון בשקי שינה בגולן וגילינו שזו הפעם הראשונה שהם מבלים לילה בטבע, והעברנו לילות ארוכים בגרעין בשיחות על חינוך ועל עתיד המדינה. זה אולי נשמע לכם נאיבי. זה היה הכי יפה שיכול להיות.  כשהשנה הסתיימה, אני התגייסתי לקורס טיס והגרעין שלי המשיך לנח\"ל. האנשים שאתם רואים בתמונה עושים כל אחד, עד היום, למען החברה הישראלית. יש שם עובדים סוציאליים ואחיות בית חולים ואנשי חינוך ומדריכי נוער. אני אומרת את זה בכל מקום שאני מגיעה אליו: מה שראיתי ולמדתי באותה שנה, זו הסיבה שהיום אני בכנסת.  למה אני משתפת אתכם בפרץ הנוסטלגיה הזה? כי מפעל שנת השירות נמצא בסכנה. בני נוער נפלאים שרוצים להתנדב לעוד שנה שלמה בנוסף לשירות הצבאי שלהם, נאלצים לחפש כל מיני קשרים וקומבינות כדי להשיג אישור לצאת לשנת שירות. ברקע, מתקיים קרב מתמשך מול משרד הביטחון, שמשום מה נחוש להקטין מכסות, בשעה שאין אינטרס מובהק יותר למדינה מלאפשר לכל צעירה או צעיר שרוצים לתרום עוד לחברה. שם גדל הדור הבא של הנהגת המדינה. שם תמצאו אנשים שלוקחים על עצמם תפקידים משמעותיים ודורשניים יותר גם בהמשך הדרך – בשירות הסדיר, במילואים ובאזרחות. מחקר שפורסם הבוקר לבקשת חברתי, ח״כ שלי יחימוביץ, מוכיח זאת חד וחלק: 74% ממתנדבי שנת השירות משרתים בתפקידי לחימה לעומת 41% בכלל צה\"ל, ו-13% משרתים כקצינים לעומת 4.1% בכלל הצבא. הנתונים האלה לבדם מוכיחים כמה חשובה ההשקעה הזו. הממשלה, מצדה, חושבת אחרת. תקציב שנת השירות מקוצץ ומדולל כבר שנים. מתנדב שירות לאומי, לדוגמה, מתוקצב בכ-30 אלף שקל בשנה מהמדינה. לעומתו, מתנדב שנת שירות בפחות מ-15 אלף. פחות מחצי. התפקידים אותם תפקידים, האחריות אותה אחריות. ההבדל היחידות הוא שהש\"ש יעשה גם שירות צבאי בסוף שנות השירות. אז למה קיימים פערים גדולים כל-כך בתקצוב? איך יתכן שש״שינים מוצאים את עצמם מבקשים כסף נוסף מההורים כדי לממן נסיעות בתחבורה ציבורית ואת הקיום השוטף שלהם? שלחתי הבוקר מכתב דחוף לשר האוצר, משה כחלון, בדרישה להעלות מיידית את התקציב המוקצה למתנדבי שנות השירות, כפי שהמליצה רק לפני שנה ועדה בין-משרדית לבדיקת הנושא. המצב שבו צעירים רוצים לתת מהשנים המעצבות בחייהם למדינה ולחברה - והמדינה היא זו שמונעת את זה מהם - נראה לי פשוט אבסורד.  ש״שינים, אני גאה בכם. ומלבדי יש עוד מאות אלפי ישראלים שזוכים לראות את העבודה החשובה שלכם יום-יום בבתי ספר, בפנימיות ובכפרי נוער - וכולנו מאמינים בכם ורוצים שתמשיכו. אנחנו נדאג שתמשיכו.  נאבקים למען שנת השירות בישראל See More"
  },
  "AmitaiBs3": null,
  "adi.rubin": null,
  "amit.dav": null,
  "noasegal": {
    "time": "August 17",
    "url": "https://www.facebook.com/noasegal",
    "text": "Noa SegalAugust 17 · Lihi KoganAugust 17🏠🏠 מתחילה ללמוד בעיר הבירה באוקטובר הקרוב, מחפשת להיכנס לדירת שותפים ברחביה השמועות אומרות ששווה לגור איתי🍝🍪 אשמח לשיתופים ותיוגים🌸... קארמה טובה לעוזרים☀️ See MoreNoa SegalJune 1 · מי בא/ה לגור איתנו? 🤸‍♀️This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Noa Segal updated her cover photo.March 30 · Noa Segal updated her profile picture.March 22 · Noa SegalJanuary 8 · Yuval AmirJanuary 7אהלן חברים *מפנים את הדירה שלנו בת\"א!* דירת 2 חדרים ברחוב הס (2 דקות משוק הכרמל, 2 דקות מהים) שכ\"ד 5000 כניסה באמצע פברואר ... קומה 2 ללא מעלית יש נוף לים!  עוד מידע בפרטי :) נשמח לשיתופים ❤🙏 See MoreNoa SegalOctober 13, 2019 · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expand‎Gordonia Private Hotel - גורדוניה‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by ‎Gordonia Private Hotel - גורדוניה‎FollowUnfollow481,394 ViewsWatch AgainResume VideoSend Message481,394 ViewsGordonia Private Hotel - גורדוניהLike PageOctober 13, 2019 · כן, אתם רואים נכון! חופשה בגורדוניה ב מ ת נ ה ! 🎁 סיכמנו שנה, שבה הרעפתם עלינו מחמאות ואהבה, אז בתיזמון לשנה החדשה החלטנו לפנק אחד/ת מכם בלילה בלתי נשכח במתנה. ...אז מה צריך לעשות? תייגו את הפרטנר המושלם ❤ שתפו את הפוסט שגם חברים שלכם יראו ותפרגנו לנו בלייק לעמוד (כי כייף פה) 🤗 ואולי אחד/ת מימכם יזכה בהגרלה להתארח בסוויטה עם בריכה פרטית מתנה באמצע שבוע. בהצלחה. See More"
  },
  "anat.cohen.315": null,
  "guy878": null,
  "shani.zrachya": {
    "time": "August 18",
    "url": "https://www.facebook.com/shani.zrachya",
    "text": "Shani ZrachyaAugust 18 · מכירים מישהו שמפנה חדר בדירת שותפים כיפית באיזור דיזינגוף? 🙏🏻 אני כבר מיואשת מהחיפושים בקבוצות ומתה לשמוע על דירות מפה לאוזן! (*בעדיפות באיזור הצפון הישן-דרום ועם סלון) בתמונה - plan BShani ZrachyaAugust 4 · Hadas PoriaAugust 4עוזבים את המדבר ועוברים לרחובות! ספרו לנו על דירות חמודות במרחק הליכה מהפקולטה ⁦❤️⁩⁦ ⁦ Amit Dalyעוזבים את המדבר ועוברים לרחובות! ספרו לנו על דירות חמודות במרחק הליכה מהפקולטה ⁦❤️⁩⁦ ⁦ Amit Daly"
  },
  "hila.levi.756": null,
  "guy.bnbe": {
    "time": "May 3",
    "url": "https://www.facebook.com/guy.bnbe",
    "text": "Guy BenbenistiMay 3 · מפנים את דירתנו ומפרסמים קודם כל בין חברים! אבן גבירול פינת הבשן, 2.5 חדרים, 50מ' מתאימה לזוג\\יחיד. כניסה ב1.7. תחבורה ציבורית נוחה לכל מקום, 10דק מהים ומכיכר רבין, 7דק הליכה לפארק הירקון. שכנים חמודים, ואפילו יש פינת ישיבה משותפת בגג.... עלויות לחודש: שכר דירה - 5500 ועד בית- 120 ארנונה לחודשיים - 315 מים וחשמל תלוי בכם אבל יחסית נמוכים. הדירה מגיעה עם מזגן בחדר שינה, מזגן בסלון, כיריים\\תנור. יש הכנה למכונת כביסה. בנוסף מוכרים במחיר נמוך ספה, ארון בחדר שינה, שולחן סלון, בסיס מיטה ומקרר. מופיעים בתמונות. עדיפות למי שיהיה מעוניין. בדירה שטח איחסון רב, מטבח מפנק. בעלת הדירה אישה מבוגרת, רוב ההתנהלות היא מול הבן שלה שמטפל עבורה בדירה, בן אדם נחמד שנרתם לעזור ותמיד נותן מענה. דורש דיירים עם עבודה מסודרת וערבויות. שכר דירה משולם באשראי ב12 תשלומים ישירות לבעלת הדירה, ולא בצ'קים. פרטים נוספים בפרטי. שיתופים יתקבלו בברכה!  תודה :) See More+3Guy Benbenisti updated his status.April 27 · "
  },
  "tal.sassoni": null,
  "hadar.zvi": null,
  "ori.mijiritsky": null,
  "omer.azia.5": {
    "time": "July 6",
    "url": "https://www.facebook.com/omer.azia.5",
    "text": "Omer AziaJuly 6 · מי רוצה לבוא לגור איתי ועם מאיה המקסימה Maya Shalev דירת 4 חדרים בגורדון 32 תל אביב דקה וחצי מהים וסלון מרווח.  אווירה חברית וכיפית. מתפנה חדר עם מרפסת. ואנחנו מחפשים שותף או שותפה שיצטרפו אלינו למשפחה.... 2550 שכ'''ד לא כולל חשבונות (בערך 300 לחודש) כניסה ב1.8 כרגע מפרסמים רק בין חברים 😇 לפרטים 0544853439 See More+5Omer AziaJune 4 · Shay LanglivJune 3מפרסם את החדר המטמטם שלי לסאבלט קיץ נהדר בשדרות ירושלים שביפו. דירה עצומה ומרווחת עם 2 שותפים שהם אווירה, מטבח בנפרד ושני חדרי שירותים. חלון פנורמי ענק שנותן תח...ושה של כפר. כניסה החל משבוע הבא ועד לסוף אוגוסט (גמיש) בתמורה ל-1950 בלבד כולל ה-כ-ל (גם טלויזיה ואינטרנט). בחדר נשאר שולחן לימודים, ארון, מזרון יחיד ואפשר גם עציצים למי שיתחייב לשמור לי עליהם. עזרו והפיצווו See More"
  },
  "jonathan.shalev.7": {
    "time": "June 23",
    "url": "https://www.facebook.com/jonathan.shalev.7",
    "text": "Jonathan ShalevJune 23 · **מחפשים דירה!** אני ו Aya Sivan מחפשים דירת 2-2.5 חדרים, במצב טוב עם מרפסת,   באיזור לב העיר/ הצפון הישן, בתקציב של עד ~ 6200₪... אם אתם נתקלים במשהו רלוונטי נשמח ממש לעזרתכם  בתיוגים ושיתופים! 🙃🙏🏼 See MoreJonathan ShalevAugust 8, 2019 · +3Maya Pick is with David Bernat.August 8, 2019עקב הביקוש, נראה את הדירה בראשון ובשלישי באותן השעות  *בתיאום מראש* :) -----------------------------------------------------------------------------... בואו להצטרף אל David Bernat ואלי בדירה הכי מוצלחת ברחביה, טלביה והסביבה!! מתפנה אצלנו ברחוב הנשיא 5 חדר גדול ומואר בדירה ענקית ומפנקת, עם מרפסת ירוקה וקסומה, מטבח שווה עם פינת אוכל וסלון מרווח וביתי וכל הטוב הזה מאובטח 24/7 באדיבות הנשיא בכבודו ובעצמו! הדירה נמצאת במיקום מעולה - תחנות אוטובוס צמודות לכל מה שמעניין בעיר ודקה מרחוב עזה המהולל עם שפע ברים ובתי קפה 2066 לחודש, 150 ש\"ח וועד בית לחודשיים וחשבונות סטנדרטיים, כניסה בספטמבר וחוזה עד סוף אוגוסט (יש אפשרות לכניסה מיידית!!) מראים את הדירה בשלישי הקרוב (13/8) ב-19:00-21:00, מוזמנים 😊 See More"
  }
}