{
  "roey.shafir": null,
  "sharonpeleg": {
    "time": "6d",
    "url": "https://www.facebook.com/sharonpeleg",
    "text": "Sharon Peleg updated her status.6d · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Sharon Peleg is feeling blissful.August 20 · מתרגשת כל פעם מחדש לקבל הודעות כאלו מנשים  מדהימות שמשתתפות בסדנאות שלי סדנת \"שיטת המודעות לפוריות\" נפתחת ביום ראשון  בעלות סופר מוזלת לתקופה  נשארו 2 מקומות אחרונים בהחלט :)... בואו להכיר את הגוף שלכן כמו שלא הכרתם עד היום לפרטים נוספים בפרטי או בטלפון 0505290600 See MoreSharon PelegJuly 31 · כשהייתי ילדה קטנה יגאל בשן שר את השיר הזה בתוכנית טלוויזיה.. משהו עם בית חולים  ומאז כל פעם שהייתי שומעת את השיר  שהייתי ילדה הייתי נזכרת ומפחדת מבית חולים היום, שומעת את השיר...כבר לא חושבת על בית חולים, חושבת עליך והדמעות...הדמעות כבר זולגות מעצמן...💔מתוך \"אם הייתי שר לך- שרים יגאל בשן\" פרויקט המחווה של כאן גימל וארומה Music ליגאל בשן ז\"ל. מילים: שמוליק צ'יזיק לחן: יגאל בשן ושמוליק צ'יזיק עיבוד והפקה מוסי...About this websiteyoutube.comעידן עמדי - סיוון / שרים יגאל בשןמתוך \"אם הייתי שר לך- שרים יגאל בשן\" פרויקט המחווה של כאן גימל וארומה Music ליגאל בשן ז\"ל. מילים: שמוליק צ'יזיק לחן: יגאל בשן ושמוליק צ'יזיק עיבוד והפקה מוסי...מתוך \"אם הייתי שר לך- שרים יגאל בשן\" פרויקט המחווה של כאן גימל וארומה Music ליגאל בשן ז\"ל. מילים: שמוליק צ'יזיק לחן: יגאל בשן ושמוליק צ'יזיק עיבוד והפקה מוסי...Sharon PelegJuly 30 · הודעה מרגשת ומשמחת ממש מלפני שעה בשיחה אקראית עם אחת ממשתתפות סדנת ניקוי הרעלים  שהצליחה לרדת מאז מאי האחרון 13 קילו!!!!! ע\"י אכילה בריאה ונכונה :)... אם בא לכם גם לרדת במשקל, להיות בריאים יותר אנרגטיים יותר, להוריד רמות סוכר, כולסטרול, לשפר את מערכת העיכול סדנת ניקוי רעלים בזום נפתח ביום שני הקרוב!!!! נותרו 2 מקומות אחרונים עלות סופר סופר מוזלת לתקופה (עלות של טיפול נטורופתי אחד) מוזמנים ומוזמנות להצטרף  4 מפגשים, 4 שיעורי תזונה, תפריטים מתכונים  וליווי אישי שלי :) לפרטים נוספים כתבו לי בפרטי או התקשרו 050529060 חושבים שיש מישהו שזה מתאים לו או לה? תעשו Share :) See Moreשרון פלג - אנרגיה לחיים בריאיםLike PageJuly 30 · הודעה מרגשת ומשמחת ממש מלפני שעה בשיחה אקראית עם אחת ממשתתפות סדנת ניקוי הרעלים  שהצליחה לרדת מאז מאי האחרון 13 קילו!!!!! ע\"י אכילה בריאה ונכונה :)... אם בא לכם גם לרדת במשקל, להיות בריאים יותר אנרגטיים יותר, להוריד רמות סוכר, כולסטרול, לשפר את מערכת העיכול סדנת ניקוי רעלים בזום נפתח ביום שני הקרוב!!!! נותרו 2 מקומות אחרונים עלות סופר סופר מוזלת לתקופה (עלות של טיפול נטורופתי אחד) מוזמנים ומוזמנות להצטרף  4 מפגשים, 4 שיעורי תזונה, תפריטים מתכונים  וליווי אישי שלי :) לפרטים נוספים כתבו לי בפרטי או התקשרו 0505290600 חושבים שיש מישהו שזה מתאים לו או לה? תעשו Share :) See MoreSharon PelegJuly 29 · היי חברים, מוכרת כרטיסיה לסטודיו פראנה יוגה בבן גוריון בתל אביב עם 44/22 כניסות  עם תוקף עד מאי  כל הפרטים הנוספים אצלי בפרטי🌹Sharon PelegJuly 28 · Lipaz ElaJuly 28עוברים דירה ומוכרים כמה פריטים! מוזמנים לשתף ולתייג. אנחנו גמישים, ופרטים בפרטי 🙂"
  },
  "shachaft": {
    "time": "May 18",
    "url": "https://www.facebook.com/shachaft",
    "text": "‎Roni gold makeup רוני גולד מאפרת‎ is with Shachaf Turteltaub in Tel Aviv, Israel.May 18 · Dani Levy CommunicationsApril 16 · ⭐אמ;לק:חדשות טובת ⭐ שמחים להודיע על הצטרפותו של הסטארט אפ הישראלי Ludus Alliance למחלקת האסטרטגיה וגופי התקשורת במשרדינו, היישר אל ידיהם המסורות והמקצועיות של Rotem Grosman  Keren Levi  ו- Shachaf Turteltaub. בעוד מדינות רבות בעולם וגם בישראל, מתחילות לחשוב על אסטרטגיות יציאה מההסגר ביום שלאחר הקורונה, כולם מבינים שייקח זמן רב עד שעולם הספורט יחזור לפעילות מלאה וסדירה, שכוללת מגע בין אנשים והתקהלות של קהל ביציעים, נושא שמטריד מאוד את כל חובבי הספורט התחרותי בכל הענפים מסביב לעולם ואת הספורטאים עצמם. ב -Ludus Alliance פיתחו פלטפורמה המבוססת על טכנולוגית ספורט ייחודית, ובימים אלו הם משיקים  את ליגת Athletic Martial Arts - VIP Home Championships, ליגת הספורט האקטיבי הראשונה בעולם שתתקיים ברשת הביתית ובזירה הווירטואלית. מאחלים בהצלחה לכל הלוחמים והלוחמות!חברת \"לודוס מטריאלס\" תשיק ליגה וירטואלית מיוחדת בהשתתפות המדליסטית האולימפית ו-14 לוחמים נוספים מענפים שוניםAbout this websiteynet.co.ilג'רבי תתחרה בליגה וירטואלית: \"פתרון מושלם לקורונה\"חברת \"לודוס מטריאלס\" תשיק ליגה וירטואלית מיוחדת בהשתתפות המדליסטית האולימפית ו-14 לוחמים נוספים מענפים שוניםחברת \"לודוס מטריאלס\" תשיק ליגה וירטואלית מיוחדת בהשתתפות המדליסטית האולימפית ו-14 לוחמים נוספים מענפים שונים"
  },
  "malys1": {
    "time": "August 18",
    "url": "https://www.facebook.com/malys1",
    "text": "Maly ShanyAugust 18 · מפנה דירת חדר נעימה עם אנרגיות טובות. ברחוב גורדון/ שפינוזה במרכז תל אביב, סמוך לכיכר רבין, רחוב דיזנגוף, מרחק הליכה קצר לחוף הים. דירה עורפית ושקטה מאוד בקומה ראשונה.  ארון קיר ענק, מזגן מצוין, בעלת דירה מקסימה שנותנת מענה לכל דבר.  כניסה ב-1.9.... שכר דירה 3,300 ש\"ח לחודש. ועד בית 80 ש\"ח לחודש. חשבונות מים, ארנונה, חשמל בחלוקה עם עוד זוג. תכתבו לי בפרטי. אשמח מאוד להשאיר למכירה את הספה, מקרר, מיטה (ללא מזרון) See MoreMaly Shany updated her profile picture.May 21 · "
  },
  "thenoamcohen": null,
  "yuval.komemi.5": null,
  "Orsolnik": null,
  "assaf.agler": null,
  "dana.tarrab.5": {
    "time": "July 20",
    "url": "https://www.facebook.com/dana.tarrab.5",
    "text": "Dana TarrabJuly 20 · מחפשים את הבית הבא שלנו!  עזרו לנו למצוא דירת 2.5-3 חדרים, אזור הצפון הישן- הבימה. חשוב שתהיה לה מרפסת ושנוכל לגור בה עם כלב🐶.  מטבח ושירותים משופצים זה יהיה מושלם!  תקציב עד 6,500 ש״ח. ... אם אתם מפנים, או חברים שלכם, או חברים של חברים, נשמח לשמוע! כמובן שתיוגים ושיתופים יתקבלו בברכה🙃 תודה וקיץ תל אביבי נטול קורונה לכולנו🙏🏼 Idan Rotenberg See MoreDana TarrabApril 30, 2018 · היי חברים! במסגרת הכשרה מעשית בלימודי עבודה סוציאלית של Safi Khalifa ושלי אנחנו עושים פרוייקט במעון לילדים בסיכון ביפו. אנו מתכננים לקיים יום הפנינג להורי וילדי המעון ב24 במאי ומחפשים צלם מגנטים שמוכן להגיע ולצלם בהתנדבות או בעלות סמלית!  אם אתם מכירים מישהו שיוכל לעזור או אתם בעצמכם יכולים, מאוד נשמח לשמוע!!  גם שיתופים יתקבלו בברכה😊 תודה לכולם🙌🏻"
  },
  "yali.wulkan": null,
  "bar.kohavi.9": {
    "time": "July 19",
    "url": "https://www.facebook.com/bar.kohavi.9",
    "text": "Bar KohaviJuly 19 · מומלץ בחום! בחור מוכשר.Tomer LublinerJuly 19שלום חברים, לאחר מספר שנים בתור עצמאי ולאור המצב, החלטתי לחפש עבודה כשכיר ואודה לכל מי שיוכל לעזור בנושא. אני מחפש עבודה מאתגרת, שבה היכולות שלי יבואו לידי ביטו...י ולכן אשמח לעזרה בחיבור וקישור על ידי חברים שמכירים אותי ויוכלו להמליץ. אוכל להשתלב בתפקידים כמו: ניהול צוות \\ פרוייקט, עולם הנדל\"ן, אבטחה, בטיחות ופיקוח, תפקידי שטח על כל סוגיהם ועוד. תודה, תומר לובלינר \\ 054-7734499 tomerlub@gmail.com גדוד 7056 מילואים - מקפצה לקריירה אסא אותי לוחם עבודות מפה לאוזן בת''א והמרכז - דרושים , עבודה , משרה  Airbnb Host Israel MNLP- המרכז ללימודי NLP מבוסס מיינדפולנס See MoreBar KohaviMay 27 · Boaz Becker is with Raz Kohavi.May 26אמ;לק **מחפשים דירה לזוג בגבעתיים** חברים יקרים, Raz Kohavi ואני מסיימים תואר ומחפשים דירה בגבעתיים (ר\"ג \\ צפון ת\"א גם תופס) שמתפנה בסביבות אוגוסט. דירת 2-3 חדר...ים, משופצת, עדיפות גבוהה לחניה ומרפסת. מי ששמע\\ראה\\מכיר\\מפנה בעצמו דירה כזאת אנחנו הרבה יותר מנשמח שתשתפו אותנו במידע הזה🙌🙌 כמו שמקובל בפוסטים כאלה, מצ\"ב תמונה למשיכת תשומת לב😉 See MoreBar KohaviApril 7 · Shai Ben ValidApril 6חברים מפתחים\\מעצבים\\QA הרבה חברות מפטרות עובדים או מקצצות בשכר, אצלנו בויקס מדהים לעבוד אפילו מהבית! ואנחנו מגייסים בכל הכוח!  (בתמונה געגועים לנוף מהמשרד שעוד ...יחזור) https://www.themarker.com/technation/1.8728537 See MoreBar KohaviFebruary 4 · +5Dor Bouskila SapirFebruary 3היוש 🙂 מפנים את הדירה שלנו, ברחוב הוברמן בת״א (ליד הבימה). דירת קרקע (יש 3 מדרגות) בבניין מסודר ונעים. 3 חדרים (כ-65 מ״ר)- סלון, חדר הורים עם שירותים ומקלחון, ח...דר נוסף קטן יותר ושירותים מקלחת נוספים, ו.....יש חניה פרטית! הדירה חדשה ומשופצת לגמרי!! הכניסה בתחילת מרץ, שכ״ד 7500 ש״ח - מחליפים אותנו עד סוף יוני ואז חוזה חדש. פרטים בפרטי. נשמח לשיתופים 🙏 Omri Sapir See MoreBar KohaviJanuary 19 · Noy Gurevitz is with Efrat Yanay and Shaked Mizrahi.January 15היי לכולם,  אנחנו צומחים בקצב מטורף, מכפילים את הגודל שלנו משנה לשנה, וזו הסיבה שהגיע הזמן לצרף מגייס/ת לצוות הכי מקצועי שיש, אלינו בmonday.com, יושבים בתל אביב... 🏠 אשמח לקורות חיים, לינקדאין, המלצות וכו׳ (יתרון למישהי או מישהו שעבדו בארגון, אפשר גם מחברת השמה, העיקר  שגיוס יזרום בורידים) אנגלית- סופר חשוב Monday.rec@applynow.io אודה לשיתופים❤️❤️ See MoreBar KohaviJanuary 8 · +2Shilo MagenJanuary 7אנחנו מפנים את הדירה המופלאה שלנו, ששימשה לנו לבית ב4 וחצי שנים האחרונות. דירת 2 חדרים ענקיים מוארת + מרפסת סגורה במתחם בזל, קומה 3 ברחוב אשתורי הפרחי. כניסה ב15 בינואר, שכ״ד 5500 ש״ח, חניון אחוזת החוף קרוב לבית בחינם במתחם בזל (מתחת לבית)."
  },
  "galit.huberman": null,
  "eliav.lev": null,
  "alon.shenkler": null,
  "roypriel": null,
  "bmeyerov": null,
  "nir.barazani.54": null,
  "davidmabadie": null,
  "netanel.meir": {
    "time": "11m",
    "url": "https://www.facebook.com/netanel.meir",
    "text": "Netanel Meir11m · עדיין מחפש דירה! תודה למתייגיםNetanel Meir is looking for the holy grail.August 11הילד הזה והילדה שלו עדיין מחפשים דירה לטווח ארוך בתל אביב 👀 שיתופים ותיוגים ימשיכו להתקבל בברכה 🙏 רשימת החלומות: 2.5-3.5 חדרים, שקטה, מוארת עם מרפסת או גינה, ומ...טבח ושירותים שהתעדכנו מאז שהתמונה הזו צולמה 😅  קרובה לים, מכרם התימנים דרך לב העיר ועד לפארק הירקון (גם בבלי וכיכר המדינה לדירה המתאימה) 🏞⛱ כניסה מיידית/ עד אמצע ספטמבר גמיש עד 7000 גמיש * בבקשה תתייגו גם בדירות שהן לא ה holy grail  ** עד היום מנסה לשחזר את התסרוקת *** אבא שלי ❤️❤️❤️❤️❤️ **** אבא איפה החולצה?? משלים לי בול את לוק ההיפסטר See MoreNetanel Meir2d · Eran Cohen3dהאומץ לעמוד זקוף את ואתה, ליכודניקים. בדם. תומכי ארץ ישראל השלימה, הארץ הזו היא שלנו, אף שעל. גרים בחולון, או רעננה או נתיבות.... אם תתאמצו - תוכלו להיזכר איך זה היה פעם. פגשתם אנשי שמאל ורבתם איתם בכל הכוח - על אידיאולוגיה, על כלכלה, על מדיניות. סיימתם לצרוח והלכתם לשבת לבירה או לשחק כדורגל. אתם, ואנחנו - ידענו. כולנו אוהבים את המדינה. אוהבים אחרת. כעסתם עלינו מאד, כי אנחנו לא מבינים כלום.. כעסנו עליכם מאד. כי אתם לא מבינים.. אבל לא שנאנו. לא חשבתם שאנחנו בוגדים. חשבתם שאנחנו טועים. כבר כמה שנים, שהעניינים פה מדרדרים. אתם יודעים זאת. השחיתות האישית של נתניהו, המוסר הירוד - מצדיקים בעיניו כל התנהגות. כל מהלך. הדמוקרטיה הלכה והפכה לקליפה ריקה. אין ביקורת על נתניהו, אין מעצורים למהלכיו. האנשים הסובבים אותו - מביישים אתכם. לימור לבנת, דן מרידור, מיכאל איתן, דן תיכון - כולם פרשו. ראבאק - בני בגין פרש. כל אלה ליכודניקים. בדם. לא פחות מביבי. כנראה שיותר. אבל הם לא יכולים יותר לעמוד מנגד. בואו גם אתם. בואו במוצאי שבת לבלפור. בואו לצעוק, לעצור את השחיתות, לסלק את המשחית. אחר כך נמשיך לריב בינינו. ונלך לשתות בירה. בואו לבלפור! See MoreNetanel Meir4d · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expandItai Leshemtriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Itai Leshem8,358 Views8,358 ViewsItai Leshem5dניצחון מהיר ומוחץ לאמת. המשטרה התקפלה מטענותיה לאלימות נגד ניסו גואטה לפני שתקף ללא התגרות אחרים ואף הסירה את בקשתה להרחיק את אביחי גרין מבלפור. מי צריך מנהיגים... למחאה כשכל מפגין ומפגינה שמגיעים כל מוצ\"ש לבלפור הם תותחי על. גואטה התחרע אקראית על מפגין מהמחאה הלא נכונה. תודה על שלא ויתרת Avichai Green. See MoreNetanel Meir5d · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expandAvichai Greentriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Avichai Green8,736 Views8,736 ViewsAvichai Green is with ‎מורל לוי‎ and 52 others.5dשלום לכולם, קוראים לי אביחי גרין ואני רוצה לספר לכם על חלום הבלהות שעובר עלי בשלושה ימים האחרונים והחל ברגע בו תקף אותי קצין המשטרה סגן ניצב ניסים ניסו גואטה.  ...בשבת האחרונה צעדנו כ 1500 אנשים ב”צעדת התקווה” מגשר המיתרים בירושלים לכיכר פריז. בשלב מסוים, רגע לפני שאנחנו מגיעים לכיכר פריז, במעלה רח' בצלאל בירושלים, כוחות המשטרה החלו לכתר את הצועדים. בדיוק באותו זמן הקצינים המפקדים באירוע ביניהם גם גואטה, החלו  לשלח עלינו פרשים שהתנהגו בצורה פראית בלב הקהל. כאילו שהדבר לא הספיק, זמן שהצועדים פינו את הכביש החליטו הקצינים לשלח את הפרשים גם אל המדרכות ואל בין שולחנות בית הקפה העמוס. ברגע אחד, הפכו כל הצועדים וגם היושבים המזדמנים בבית הקפה לאויבי המשטר והוברחו לכל עבר. זה כבר לא היה משנה אם עמדת על המדרכה או העזת לשבת ולשתות אספרסו קצר - היית מטרה. ובאמת רבים נפגעו. זעקות של נערות בגילאים צעירים ואף מבוגרים מאוד. זעקות שהגיעו בתגובה למהלומות קשות מהתפרעות הפרשים והשוטרים. לרוע מזלי, מתוך סולידריות ודאגה ממשית לשלום הצועדות, ניגשתי בדאגה לגואטה וזעקתי לו “תפסיקו לשלח את הסוסים כנגד נערות, למה להכות ילדות?”.  לתומי הייתי בטוח שאקבל מענה לדבר והסתכלות מבצעית הנדרשת מהמפקד בשטח. בטח מקצין ותיק ורב הישגים. פתאום ברגע, נכנס הקצין לאובדן עשתונות מוחלט. זה התחיל משומקום, כלפי, בדחיפת בוהן עמוק לתוך ארובת העין שהתלוותה בעוד מהלומה לראש. בהמשך היכה גם אחרים. בעבור זעם, כשהקצין חזר לשורות לאחר ההתקף האלים, ניגשתי שוב לקצין ושאלתי אותו מדוע פעל באלימות כלפיי וכלפי המפגינים לפני רגע.  גואטה בתגובה המליץ לי לסתום את הפה לפני שהוא גם יעצור אותי. התרחקתי בחשש.  תחילה, לא ידעתי שהדבר תועד, אך לאחר מכאן נחשפתי לתיעודים ולחומרת המקרה ומיד בראשון ביקשו ממני להתראיין על מה שעברתי. האמת שחששתי. ראיתי את השינוי שקורה פה בחודשים האחרונים וכיצד השלטון והמשטרה מסמנים אזרחים.  פחדתי שיסמנו גם אותי.  במהלך יום ראשון קיבלתי החלטה עקרונית שאני לא רוצה להתראיין על הנושא. אין סיבה להפוך לנער הפוסטר של המחאה. אך כשנחשפתי בתקשורת להצהרות הכוזבות והטענות חסרות הבסיס אותן בחרה משטרת ישראל להפיץ, הבנתי שאין מנוס מלחשוף את שהתרחש במוצאי שבת האחרון. כיצד המשטרה טוענת שהיא הקורבן אחרי שראיתי איך זה היה נראה במציאות?  לא מיותר לציין שכאשר הגעתי למרפסת בה עמדה הקצונה הבכירה בכיכר פריז וזעקתי על שאירע עם הקצין גואטה, הם מיד קראו בקשר ושלחו 8 שוטרים כדי לשלוף אותי ולהרחיק אותי ממתחם ההפגנה. מישהו מזהה תהליכים ? מסתבר שהחשש שלי היה מוצדק: מספר שעות לאחר שהעזתי להעיד על התקיפה שעברתי בערוצי הטלוויזיה, קיבלתי זימון להתייצב לחקירה כחשוד בתחנת מוריה י-ם,  באזהרה וללא הסברים. מיד היה לי ברור מה קורה כאן - המשטרה מנסה להפוך את כל מי שגואטה תקף - לתוקף. מכיוון שאני האדם הראשון שהותקף בסרטון, וזאת רק מכיוון שהערתי לו על כך שהם חייבים להפסיק עם הברוטליות כלפי נערות, למשטרה קשה להשלים את הפאזל לתקשורת. הפכתי בין רגע לחור בפאזל. מה עושים כשיש חור? תופרים! סקרן ומפוקפק, ומתוך מחוייבותי כאזרח שומר חוק, התייצבתי היום בתחנת מוריה בירושלים לבקשת המשטרה. לאחר כ-4 שעות חקירה הזויה והאשמה ב-4 סעיפים שונים שכוללים בין השאר תקיפת שוטר, אסכם בכך שהטענה הכי חמורה שהטיחה בפניי החוקרת, היא שלכאורה קראתי \"אפס\" בפניו של הקצין גואטה (ללא שום תימוכין כמובן).  לא היה להם כלום, אבל הם ניסו בכל הכוח. בשלב כלשהו החליטה החוקרת להציג בפני ראיה: את אותו הסרטון שהתפרסם, רק ערוך מחדש וללא סאונד ועליו כיתוב של איזה בלוג ימין קיצוני עלום. בדקתי, מדובר באתר פייקניוז שמביא, לדבריו ״חדשות נגד התקשורת השמאלנית והמושחתת״. . האמת העצובה היא שמשטרת ישראל פשוט מנסה לתפור לי תיק בתקיפת שוטר כדי להגן על קצין שלה שהתחרפן והיכה מפגינים בערב רווי אלימות משטרתית.ולא רק אותי היא רוצה להפחיד  - אלא את כולנו. כולנו מטרה. להגיד לנו שאם מישהו יחטוף מכות משוטר ויתלונן - הם ירדפו אותו. את כולנו. אבל אני לא מפחד.  כי מעבר למאבק שלי לצדק והענישה של השוטר שתקף אותי ועוד כמה מפגינים, אני מבין שזה יכול היה לקרות לכל אזרח ואזרחית במדינה. זה מאבק למען כל האזרחים שספגו אלימות קשה מגואטה או כל שוטר אחר במדינה, בין אם הם ימנים או שמאלנים, אתיופים או ערבים, חרדים או חילונים.  זה מאבק למען ישראל טובה יותר. כמה עצוב לי לכתוב את זה, אבל מדינת ישראל זקוקה לטיפול שורש ואיחוי קרעים. האזרחים מאסו בפייק ממשלות. כאלו שיושבות להן זחוחות על האולימפוס, בזמן שהיא כושלת טוטאלית בניהול המשבר הגדול בתולדות המדינה. ועכשיו, במקום להקשיב לאזרחים שכל כך קשה להם, שולחת את המשטרה להכות בהם כשהם צועקים ואז מסיתה נגדם בתקשורת. . מאסנו בקואליציית הזדון שכבר מזמן שכחה שהיא כאן כדי לדאוג לאזרחים. אותם אזרחים שמשלמים להם את המשכורת ואותם אנשים שמהווים את החמצן והדלק לגלגלי השיניים של החברה והכלכלה הישראלית. מאסנו בנורמליזציה של שחיתות שלטונית, קומבינות הון שלטון וגלגלי הצלה לכל מקורב בזמן שהאזרחים רעבים ומיואשים. רוצים ממשלה מתפקדת עם מנהיגים צנועים ואמפתטיים. כאלו שלא שוכחים את בוחריהם ביום בו רגלם דורכת במשכן הכנסת. רוצים חברה שתומכת בחלש, מושיטה יד ומחבקת את האחר ובעיקר לא מפלגת ומשסה כאמצעי לצבירת כוח. היום ב 9:00 דיון בבית המשפט בו המשטרה תבקש להרחיק אותי מבלפור ל14 יום בגלל שהותקפתי על ידי שוטר. השוטר כבר חזר למשרדו בגיבוי השלטון, ועלול לפגוע באזרחיות ואזרחים כבר מחר.  זה האבסורד שאנחנו נלחמים נגדו. אסור לנו לתת לזה לקרות. צאו לרחובות.! \"In a Time of Universal Deceit — Telling the Truth Is a Revolutionary Act\" -George Orwell Crime Minister Or-ly Barlev אייבי בנימין הצינור כאן חדשות התנועה לאיכות השלטון לוסי אהריש Lucy Aharish Ronen Bergman - רונן ברגמן דמוקרטtv אלי אבידר - Eli Avidar Yair Lapid - יאיר לפיד Yair Golan - יאיר גולן See MoreNetanel MeirAugust 22 · Kfir Livne AmramAugust 21הפיד עמוס בשיתופים בנושא הפשע שאירע באילת. יש כמה מחשבות שחשוב לי לשתף בתור מנחה ב מרכז סיוע לנפגעות ונפגעי תקיפה מינית - השרון, בתור אבא לילדה בת חצי שנה, בתור... בן זוג ובתור גבר. 3.5 דקות מזמנכןם *שימו לב: יתכן שהתוכן יהיה טריגרי* היו הרבה תגובות ופוסטים ביממה האחרונה וכמה אלמנטים אפיינו אותם כמו המספר 30. המספר 16 והמילים מפלצות, חינוך, מי אשם ועוד. אני פוגש כבר כמה שנים נערות ובעיקר נערים, משוחח על גבולות, על מיניות בריאה ועוד המון נושאים שלא נהוג לשוחח עליהם איתם בגובה העיניים. הדוגמאות והסיפורים המובאים בפוסט זה – כולם מהמציאות שאני פוגש בסדנאות.  הפרטים שנחשפו על מה שאירע באילת מזעזעים כל אדם עם לב. אתמול יצאו מאות אלפים לרחובות בכל הארץ לזעוק את זעקתה של הנערה. לומר אנחנו מאמינות.ים לך. גם אני הייתי שם. היו גם גברים. הרוב היו נשים.  אני נזהר מליצור היררכיה בין פגיעות שונות... אבל דבר אחד אני יודע בודאות – ילדה שעוברת פגיעה בתוך המשפחה ע\"י אבא מגיל 7 עד גיל 21 – נושאת אותה לתמיד. ילד בן 8 שעובר מעשי זוועה ע\"י הגזלן מחוץ לבית ספר ומקבל דמי שתיקה בדמות ממתקים, נושא את זה לכל החיים. נערה בת 16 שמוצאת את עצמה בסיטואציה עם יותר מגבר אחד, באותו ערב עם 4 7 15 30 גברים. נושאת את זה לכל החיים.  מה עוד צריך לקרות כדי שגברים יבינו – המאבק נגד תרבות האונס, נגד האלימות המינית הוא לא רק מאבק של נשים. באחד השעורים שאני מעביר אני שואל תמיד את הנערים של י\"א וי\"ב את השאלה הבאה: \"אתם באילת ואחד החברים מציע להזמין זונה לחדר כדי שכולם יהיו איתה. מה היית עושה?\" או גרסה יותר מותאמת – \"בטיול השנתי מישהו נכנס לחדר של הבנים ומספר שבקצה המזדרון יש חדר עם מישהי שמרשה לכל מי שנכנס לנשק אותה וגעת בה. מה היית עושה?\" (אירוני משהו)  ההיסוס של רבים מהם מסגירים את הדילמה הכנה בגילם – מצד אחד ברור שזה בעייתי, לא ערכי, לא מוסרי. (יותר מחצי מהנערים יודעים לומר את זה בודאות). מצד שני, הציפיות מהסביבה, הלחץ לזיין כבר, הפורנו שהבנים נחשפים אליו היום מגיל 8 \"במקרה\" ובגיל 12 באופן אקטיבי. והסקרנות האמיתית – איך זה מרגיש כשנוגעים במישהי? כשהיא נוגעת בך? זו דילמה אמיתית עבורם. יודעים מה הם עונים בדרך כלל? \"לא הייתי הולך\". אבל זה ממש לא החלק המעניין!  כי כשמעמיקים לתוך הבור מגלים את הסיבות: \" מה אני צריך להיות עם מישהי שכולם היו עליה?\" \"מה אני רוצה מחלות?\" \"מה זה אומר עליי שאני הולך עם מישהי כזאת?\" \"לא רוצה שיתפסו אותי\" \"רק אם אני הראשון\"...  אני, אני, עליי, אותי.... תחילת הבעיה לתפיסתי – היעדר אמפטיה. חוסר יכולת לראות אדם אחר ולשים את עצמי בנעליה. רוב הגברים הסטרייטים אפילו לא הקדישו שנייה בחיים לחשוב איך זה מרגיש כשחודרים לתוך הגוף שלך בפעם הראשונה. זאת לא בהכרח חוויה לא נעימה, תלוי בכל מיני גורמים, אבל בהחלט אפשר להבין למה זה מפחיד, מעורר חשש וחרדה. כשלא חושבים על החוויה הזאת לרגע, כשאין אמפטיה, הרבה יותר קל ללחוץ על הבת זוג שלך בגיל 15 לקיים כבר יחסי מין.. המשך הבעיה והשורש הראשי – תרבות האונס. אקלים שבו פגיעה, השפלה, הערות או מעשים מיניים לא נתפסים כפשע מבזה שראוי לעונש הכי חמור שקיים. להיפך, הם סמל לגבריות, להתבגרות, לכוח, לשליטה. תבקשו מהאחיין בן 11 שלכם שיספר לכם בדיחה על מעמד האישה. תבקשו מהבן 13 שלכם להראות לכם את הסטיקרים שהוא מקבל בווצאפ. אתם לא רוצים להיות זבוב על הקיר של נער ב15 בזמן שהוא צופה בפורנו, לא בסרטים אירוטיים, בדימויים שאני אחסוך מכם כי כשאני שמעתי אותם עברה לי צמרמורת בכל הגוף. יודעים מה, אני כפיר, בן 32, עובד במרכז סיוע, כלומר הדעות שלי לא נשמרות בסתר ועדיין אני נחשף עד היום לתוכן פוגעני, אלים ומשפיל בווצאפ ונאבק מול הסביבה להימנע ממנו. במילואים לפני שנה מח\"ט גזרה אמר \"לצערנו יש לנו עכשיו חוסר במג\"ד בגזרה כי מישהי \"הפילה אותו\" מה שנקרא\". זאת מיני דוגמה לתרבות אונס. מדברים על היעדר \"תחושת ביטחון לנשים במרחב הציבורי\"- נערה בת 15 היום יכולה לשבת בחדר שלה, על המיטה בכיף, לשוטט באינסטגרם ולקבל פתאום 'דיקפיק'. פשוט ככה. תמונה של זין. גבר שלא מכיר אותה חושב שהגיוני באיזה עולם לשלוח לה תמונה של הזין שלו.  את מי מעניין המרחב הציבורי כשאת לא בטוחה בחדר שלך בבית שלך על המיטה שלך?!? לא תאמינו כמה התופעה נפוצה. אנחנו חיים במדינה שבה גבר שאוהב גבר אחר נשלח לטיפולי המרה (מבחינת כבוד השר לשעבר) וזמר\\שחקן\\מפקד שאונס נשלח לעבודות שירות ונקנס. כאילו שהוא חצה ברמזור אדום. קנס!  יש סכום שיפצה על פגיעה? מה נסגר?! אנחנו בשנת 2020. מילה על רמזורים ואני חותר לשורה התחתונה – כשאני נוהג ואני מגיע לצומת ויש רמזור אדום. מה עוצר אותי? לא הרמזור עצמו, לא הרכב בעצמו, החוק לא מגיע ונכרך סביב הדוושה. אני עוצר אותי. אני רואה רמזור אדום – איתות של \"אל תמשיך\" ומקבל החלטה. לעצור. אם לא מחפשים איתותים, לא מוצאים אותם. אם ראית איתות וחצית הלאה כי מאוחר, כי אתה שיכור, כי בקטנה- אתה מבין שאתה מסכן חיים שלך או של מישהי אחרת. כן, חיים. אני לא מאשים את הקורבן. אני לא מצפה מאף נפגע.ת לצעוק חזק יותר או להילחם. אני מצפה מגברים (כן רוב הפגיעות המוחלט נעשות ע\"י גברים) לזהות את האיתות ולעצור לפני שזה קורה. המאבק הזה הוא לא רק מאבק של נשים. עד שגברים בעלי כוח לא יביעו עמדה ברורה ונחרצת לכל התנהגות מבזה, משפילה, מקטינה או פוגענית כלפי נשים, בנוכחותן ויותר חשוב, כשהן לא שם-כשאתם עם החברה מהכדורסל, מהמילואים, כשאיזה יצור בעבודה נותן הערה סקסיסטית על עובדת חדשה או על מישהי שהתקדמה... עד שגברים לא יגידו די – אנחנו בשנת 2020 ואין להתנהגויות החשוכות והאלימות האלה מקום יותר – נמשיך להתעורר לכותרות על נערות בנות 16 באילת שחוו פגיעה על ידי 30 גברים. 89% מהפגיעות מתרחשות במקום מוכר עם אדם מוכר. לצערי המשמעות היא שיש הרבה \"מפלצות\" וזאת האמת. אחת משלוש נשים עוברת פגיעה בימי חייה, אחד מחמישה גברים עובר פגיעה. אבל אם תדברו איתן, תראו שלכל אחת יש סיפור על הרגע שבו היא קפאה כי הפתיעו אותה, כי הגוף שלה הגיב לא כמו שהיא ציפתה... אחת מאחת עם סיפור ועולם שנעצר לרגע. מי שאשם, הוא מי שמנצל את הכוח שלו ופוגע. כשמספרים לי על פגיעה מינית אני קודם כל מאמין. המחיר בחברה שלנו הוא כל כך גבוה וכל כך כואב ולא סתם רוב הנפגעות שבויות באשמה ובושה שמובילה להסתרה.  אם סיפרו לי על פגיעה – אני מאמין. ואני מפנה למרכז סיוע 1202 - מענה נשי, 1203 -מענה גברי. או לצ'אט KOL MILA בחיפוש פשוט. אני בעצמי לא מושלם וכנראה שפגעתי בדרך. אבל אף פעם לא מאוחר להחליט איזה גבר אתה רוצה להיות. גברים, הגיע הזמן להצטרף למאבק הזה. מאבק שישחרר גם אותנו ויעניק לנו ולילדים שלנו את החופש להיות עצמנו. אני מזמין אתכם לעצב גבריות חדשה, שמתקיימת לצד נשים בכבוד, חמלה, ושוויון. גברים ונשים, שתפו את הפוסט הזה. בואו נלמד אמפטיה, כבוד לגבולות, אומץ לדבר ולהביע דעה גם אם היא לא פופולרית. זה מגיע להן וזה מגיע לנו. אנחנו כבר בשנת 2020, כמה אלפי שנים של כאב עוד יהיו?  זה לא יהיה ההישג הכי מדהים של הדור שלנו אם נשנה את זה? שתפו. והגיבו – אני שותף.ה במאבק. See MoreNetanel MeirAugust 20 · Yael Miriam SinaiAugust 19יש מה לעשות: - שר התיירות יכול לוודא שבתי המלון שומרים על הביטחון של נערות - שר המשפטים יכול לוודא שמערכת המשפט תמצה ותחמיר את הדין - שר החינוך יכול לוודא שבמער...כת החינוך לומדים שעה בשבוע על מערכות יחסים בריאות - שר הבריאות יכול לוודא שבבית חולים באילת יש חדר אקוטי עם ערכות לבדיקת אונס וטיפול - שר הפנים ושר הרווחה יכולים להגדיל את התקצוב של העיר אילת להערכות לחודשי הקיץ לעובדים ועובדות סוציאליות ועוד ועוד ועוד - וראש הממשלה וזה החליפי היו יכולים לקבוע למחר בבוקר ישיבה דחופה ולהכריז שהם יעשו הכל כדי למנוע את המקרה הבא אבל הדם שלנו והגוף שלנו הפקר  והם עסוקים עכשיו במשהו אחר See More"
  },
  "lipaz.zehavi": null,
  "shteppel": null,
  "amir.e.melzer": null,
  "idonava": {
    "time": "August 23",
    "url": "https://www.facebook.com/idonava",
    "text": "Ido NavaAugust 23 · SAT, AUG 29תמונת המגנים - מוצ\"ש בבלפורכיכר פריז · Jerusalem371 people interestedInterestedIdo NavaAugust 23 · מלךPlay-0:58Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandMatan Shvidetriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Matan Shvide6,596 Views6,596 ViewsMatan ShvideAugust 23אמל\"ק: באים במוצ\"ש הקרוב עם המגנים שקיבלנו כשהשתחררנו מהצבא. הייתי אתמול בבלפור, גררו אותי ושברו לי את המגפון, חסרתם לי - אני צריך אתכם איתי. כדי שהם ינהלו את ה...משבר הכי קשה שנפל עלינו, כי לא לכבד הסכם קואליציוני אחרי 3 מערכות בחירות זה לירוק לנו בפרצוף, כי אחנו צריכים שהם ישמרו עלינו ויקחו אחריות - ככה פשוט! *בסרטון - אני מזמין אתכם לבלפור * כבר חששתי שאנחנו לא מזיזים לאף אחד אבל אתמול התעודדתי לגלות שאנחנו עדיין מזיזים ושאם תצטרפו, גם נרעיד.  פה מעבירים תקנות שמגבילות הפגנות, משחקים איתנו חתול ועכבר על אישורים, ולקינוח ממלאים את ההפגנה בשוטרים סמויים שמסתערים על מגפונים וזמבורות ב9 בערב משל היו אלה תינוקות בבית נשרף.  מישהו שם למעלה רוצה להרדים אותנו כדי להתחמק מהמשפט שלו. הוא רוצה להשתיק את המחאה הזאת.  כבר חודשים שכל החלטה במדינה הזאת מתקבלת במעמד איש אחד משיקולים אישיים.  הקול שלנו בכנסת מושתק בתכסיסים ושקרים, שומרי הסף ושלטון החוק שלנו מושאים ללעג, השופטים שלנו מאוימים על ידי בריונים וחקירות סרק, הזכות שלנו להפגין עומדת למבחן כל שבוע - והממשלה? לא לוקחת אחריות על כלום וקוראת לנו בוגדים.  בוגדים? סבבה. אני אגיע לבלפור במוצ\"ש הבא עם המגן שקיבלתי מחטיבה מס' 1 ואציב אותו בפני המשמיץ הראשי ועושי דברו. מזמין את כל מי שיש לו כזה לעשות כמוני. לא כי מי שעשה צבא יותר ראוי ממישהו אחר, אלא כדי שהאנשים בבית יידעו שאותם אנשים שלפני כמה שנים נחשבו תוצר מופת של מערכת החינוך וביצעו פקודות גם אם לא היו לרוחינו, ששירתו במלוא מובן המילה - היום נרמסים על ידי ממשל ציני ובלתי אמין שמנסה לשרוד על חשבון הגוף שלנו ושל השוטרים שבסך הכל רוצים לעצור פושעים אמיתיים ובמקום זה שומרים על כבודו של ראש הממשלה. וחוץ מהאנשים בבית, נעביר מסר ברור לאנשים שיושבים למעלה.  תדעו מי עומדים מולכם. אנחנו לא נתקפל כל כך מהר. העיניים שלנו עליכם.  אנחנו נמשיך לדרוש מכם דין וחשבון, לקיחת אחריות ושוויון בפני החוק. ואנחנו לא נוותר. לאלו מכם שעושים עבודתם נאמנה - תודה, אנחנו רואים וצריכים אתכם איתנו, חזקים ואיתנים.  לאלו מכם שלא - אנחנו לא נרפה עד שתתיישרו. במוצ\"ש הקרוב - תביאו את המגנים שלכם, את חולצות סוף המסלול שלכם, את מה שבא לכם שיראה לאנשים בבית מי עומד לצידם וקורא להצטרפותם ולאנשים למעלה מי עומד מולם ומסמן להם את הגבול. אנחנו הרי יודעים היטב לשמור על גבולות. אולי אני אהיה אחד ולבד, אולי נהיה עשרה, אולי מאה ואולי אלף. תלוי בנו.  בואו ושתפו. **קישור לאיוונט בתגובות, עשו לייק לתגובה של האיוונט כדי שתעלה גבוה** See MoreIdo NavaAugust 1 · +7Tidhar LambezAugust 1** קיבלנו הרבה פניות, אז כרגע לא מתאמים הגעות נוספות.  נעדכן אם משהו ישתנה ** אנחנו מפנים את הדירה שלנו ברחוב הקליר המושלם (גן העיר/שדרות בן גוריון/כיכר רבין) 😀... דירת 60 מ\"ר שמורה מאוד: 2 חדרים (גדולים!) + מרפסת סגורה + הול גדול בכניסה. שירותים ומקלחת נפרדים. קומה 1 (ללא מעלית). הבניין מסודר ונקי עם קודן ושכנים מקסימים בעל הדירה מעדיף זוג. תאריך כניסה: 23.8 מחיר: 6500 (חתימת חוזה חדש מול בעל הדירה) ועד בית: 60 לחודש ארנונה: 600 לחודשיים נשארים בדירה: שני מזגנים (אחד חדש לגמרי בסלון), ארון קיר עצום, המון מקומות איחסון, דוד שמש.  יש גם חיבור למכונת כביסה, חיבור לגז, חיבור לתמי 4. דירה סופר כיפית, ברחוב מרכזי אבל מאוד שקט. אחלה בעל דירה, חוזה סטנדרטי. ללא בע\"ח. מראים את הדירה בתיאום מראש ומסיכה See MoreIdo Nava updated his profile picture.July 31 · Ido NavaJuly 30 · מלכה ❤️‎גלגלי עזר- טיפולי קלינאות תקשורת: שפה, דיבור והיגוי‎ is with Shir Nava.Like PageJuly 29 · ***הכר את הצוות*** כשהצוות כזה איכותי ומקצועי, קשה שלא להציג לכם אותו, וגם קצת להשוויץ (: והפעם- הכירו את שיר! ... אני שיר, נשואה לגלעד ואמא לאיתי המתוק בן השנתיים. בחרתי להיות קלינאית תקשורת מתוך אהבה לעבודה עם ילדים וכי אני מאמינה ומבינה את החשיבות שיש ליכולת לתקשורת ולהבעה עצמית בחיים שלנו.  במסגרת עבודתי התמקצעתי בתחומי התקשורת, שפה ודיבור, ובנוסף אני עובדת בגן תקשורת לילדים על הרצף האוטיסטי. אני מאמינה כי יצירת קשר טיפולי משמעותי המבוסס על אמון ביני לבין המטופל והוריו, וכי למידה חוויתית ומהנה- משמעותיים ללמידה והתקדמות. אני מאושרת שבחרתי להיות קלינאית תקשורת ושמחה להיות חלק מהצוות המקצועי והמופלא של ״גלגלי עזר״ נעים להכיר 🙂 See MoreIdo NavaJuly 21 · אלופהThis content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted."
  },
  "dan.gordon.31": null,
  "gefen.shalem": null,
  "amit.eshel.5": null,
  "noam.idelson": null,
  "hedi.fuhrman": null,
  "gal.goldring": {
    "time": "January 21",
    "url": "https://www.facebook.com/gal.goldring",
    "text": "Gal AbadieJanuary 21 · GO VOTE! The WZO is currently having elections and it's important to vote! Please vote for slate number 9, Ohavei Zion. Voting is $7.50 per person. Any and all votes from you and anyone you know will help!Make sure your point of view is represented in the next World Zionist Congress. By voting you will be able to choose one of the many slates representing diverse political beliefs, religious denominations and cultural traditions. The 152 delegates elected from the United States will join hundreds fro...zionistelection.orgI Voted in the 2020 Zionist Election!Make sure your point of view is represented in the next World Zionist Congress. By voting you will be able to choose one of the many slates representing diverse political beliefs, religious denominations and cultural traditions. The 152 delegates elected from the United States will join hundreds fro...Make sure your point of view is represented in the next World Zionist Congress. By voting you will be able to choose one of the many slates representing diverse political beliefs, religious denominations and cultural traditions. The 152 delegates elected from the United States will join hundreds fro...Gal AbadieMay 24, 2019 · OPEN HOUSE THIS SUNDAY! 12PM-2PM Come see a unique opportunity to combine TWO corner 3bed/2bath apartments in sought after Briar Oaks Coop in Riverdale, to create a large, private apartment with beautiful river and city views. When combined these apartments make up the entire southern side of the 11th floor! Each apartment is approximately 1500 sq ft. Hardwood floors, modern kitchen and bathrooms and lots of closet space. Building amenities: 24 hour doorman, gym, playroom, pl...ayground, beautiful grounds, basketball court, laundry in building. Each apartment comes with an indoor parking spot. Asking price available upon request. *Apartments can be purchased together or separately.* For more information you may contact galgoldring@gmail.com 857-274-5322 See More+4"
  },
  "fabramovitch": null,
  "shir.zehavi": null,
  "sfa.arik": null,
  "lee.n.colcher": {
    "time": "2d",
    "url": "https://www.facebook.com/lee.n.colcher",
    "text": "Lee Colcher2d · The Midnight Gospel2d · Psychedelics are not therapy. Yes; they silence your ego and alter your perception which will open you up to core traumas and mental illness. They don't fix the... illness. That is up to you. It takes hard work and spiritual growth. Not weed mushrooms and lsd. Your mind is like a house. Mental illness is a fire that burns the house down. Psychedelics will give you a tent. The tent isn't to live in forever. Its just a nice place to stay while you fix your house. See MoreLee ColcherAugust 21 · Namastelee.com חדש באתר! הרשמה מראש לימי רביעי ב18:00 בפארק 🤩namastelee.comHome | NAMASTE"
  }
}