{
  "liat.green": null,
  "maya.amar.98": null,
  "tal.kalderon.5": null,
  "arikm9": null,
  "noam.zaid.5": {
    "time": "July 26",
    "url": "https://www.facebook.com/noam.zaid.5",
    "text": "Noam Zaid updated her cover photo.July 26 · Noam Zaid updated her profile picture.July 26 · Noam ZaidJuly 11, 2019 · היי! אנחנו נוסעים לחול! מסבלטים את הדירה שלנו, דירת גג ברחוב מושלם (שנקין רוטשילד) מתאימה לזוג או ליחיד. בין התאריכים 29.8-17.9  לפרטים דברו איתי :)+10Noam ZaidFebruary 18, 2019 · Paid 200 dollars including 25 dollars for express shipping, cenceled my order beacuse of the mistaken information of the shipping time and the items that i wanted that wasn't available, didnt got mt refound in a month already, probably not going to get it, DONT BUY FROM THIS SITE! SCAMNoam ZaidJuly 25, 2018 · היי אנשים יקרים! אני אמנון Amnon Levinson וגוטה מחפשים בית חם בתלאביב גמישים כמעט בכל דבר אבל הכי רוצים מרפסת ענקית או יותר טוב מזה - גג. הלוואי שתעזרו לנו מבטיחים שיהיה הכי כיף אצלנו תשתפו את זה גם ככה הפייסבוק ניהיה לוח דירות ;)Noam Zaid updated her cover photo.August 10, 2016 · "
  },
  "gal.wu": null,
  "ranit.elkayam": null,
  "Bartimorcom": null,
  "dana.rish.7": null,
  "Omri.ts": {
    "time": "July 27",
    "url": "https://www.facebook.com/Omri.ts",
    "text": "Omri TsabariJuly 27 · לא מחסידי נתניהו, אבל ככה התקשורת מפלגת את העם, גורמת לשנאה, מחריפה את הסכסוך ופוגעת בכולנו. למיטב ידעתי, הוא לא אשם, לא זכאי, אלא חשוד- איך בעיתונות כה ראשית, עם כמיליון קוראים ביום, מאשרים לכותב תוכן לקבוע ולכתוב על רה״מ בתפקיד ״הנאשם מבלפור״? מי לעזאזל מאשר תוכן כזה? ״אסור למשטרה, המותקפת בפי הנאשם מבלפור כחוקרת אותו יותר מדי ומסוככת עליו פחות מדי, להפוך לצבא ההגנה על השחיתות, ומה עוד על גבם של חיילים בשירות חובה.״... חביבי, הם לא צבא ההגנה על השחיתות והוא בטח לא מפעיל אותם, אין להם מפעיל, יש מאפיה וחבורת עבריינים שמפרקת את האזרחים מכל הסוגים ומכל המינים ללא הבדל של גיל, דת, גזע ומין וזאת הבעיה שלנו. לכו להפגנה, ימין, שמאל, דתיים, ערביים, לכו תראו איך המשטרה שלנו מתנהגת, לכו תראו איך מעיפים לבן אדם את הראש עם זרנוק מים במכוון, מכים, מחשמלים ומרביצים לכל מי שבא, מונעים בכוונה מאזרחים לחזור הביתה מהפגנה בכדי שיכולו להכות בהם עוד קצת וכל זאת בהנחיות ברורות של מפקדים עירוניים ומחוזיים שרוכבים להם על סוסים וקוראים במגפון בפובמי - לפזר בכוח כי מי שנותר במקום. זה היה בהפגנות שמאל, ימין, תרבות וכל סוג של הפגנה שרצה פה בארץ. אל תתנו לתקשורת לפלג, יש מלא בעיות במדינה, כולם יודעים אותם, מי שמזין אותם זה התקשורת פעם אחר פעם ורבים הולכים אחריהם בעצימת עיניים ומאשימים את כל הבעיות שלהם באדם אחד שלדעתם עושה את זה בכוונה ובמכוון ובאופן ישיר ודווקא ודווקא נגדם. אז לא. #אלתעצמועיניים #זההזמןלהתעורר See Moreהשר לביטחון הפנים, שגנץ ויתר על איוש משרדו, עלול להעמיד שתי חלופות רעות לתפקיד המפכ\"ל - שיתוק התהליך התקוע זה כשנתיים, או קבלת מועמד נוח לנתניהו. כשהמחאות...About this websitenews.walla.co.ilשתי האפשרויות רעות: אוחנה מסתכן במשבר חסר תקדים בין המשטרה לציבור - וואלה! חדשותהשר לביטחון הפנים, שגנץ ויתר על איוש משרדו, עלול להעמיד שתי חלופות רעות לתפקיד המפכ\"ל - שיתוק התהליך התקוע זה כשנתיים, או קבלת מועמד נוח לנתניהו. כשהמחאות...השר לביטחון הפנים, שגנץ ויתר על איוש משרדו, עלול להעמיד שתי חלופות רעות לתפקיד המפכ\"ל - שיתוק התהליך התקוע זה כשנתיים, או קבלת מועמד נוח לנתניהו. כשהמחאות...Omri TsabariJune 17 · את מתי הנשמה הטהורה הכרתי בצבא, מתי זה בנאדם שכולו לב והוא מפרסם ב-ח-י-נ-ם קורס שלם ומקיף!! שהוא בנה בפיזיקה שמתאים גם לאלו שלא עשו אפילו שיעור אחד בפיזיקה. סרטונים קצרים וממוקדים! אני התחלתי, ואתם?youtube.comקורס מלא בפיזיקה: מכניקה - YouTubeOmri TsabariApril 25 · למי שער טראק של היוםproject in progressAbout this websitesoundcloud.comterrifying angelsproject in progressproject in progressOmri TsabariMarch 9 · קורונה, מה נשמע? רציתי לספר לך שכל היום מדברים עלייך, בווטסאפ, בבית, בעבודה, בחדשות, מנהיגים, מומחים, רופאים, כלכלנים ועוד. אההה וגם שמעתי שעדיין לא מצאו לך חיסון! ולמרות זאת יותר ממחצית מהחולים החלימו בעצמם!!! כן כן, לבד! וכל זאת בזכות מנגון קטן ופצפון שיש לנו בגוף שנקרא מערכת החיסון אותו המנגון אשר מורכב מ-20 מיליארד תאים שכל התפקיד שלהם הוא לסלק זיהומיים ולהתמודד עם פולשנים.... וכן אני יודע שיש אנשים מסויימים ואוכלוסיות מסוימות שהמערכת החיסונית שלהם... קצת יותר חלשה, אבל רציתי להגיד לך שאנחנו קובעים את החוזקה והעצמה של המערכת החיסונית שלנו - וככל שנחזק אותה כך אנחנו יותר בריאים ויותר חשוב- מוגנים ממך! - האם ידעת שאנשים מרגישים יותר טוב לאחר שינה?  - האם את יודעת שכשאנחנו חולים, אז מנוחה עוזרת לנו להחלים במהרה? - האם את יודעת שסטרס משפיע לנו על המערכת החיסונית והופך אותנו לחולים יותר? אז איך משפרים את המערכת החיסונית ומצמצים גישה לחיידקים? * תזונה עשירה במינרלים ובווטמינים (לא צריך לאכול כל יום בחוץ) * שעות שינה מכובדות והחלפת סדינים * ספורט -  כל מאמץ נחשב! גם הליכה תופס! לשבת על הספה/מחשב/בירה בבר - לא נחשב למאמץ!! גם לא לשחק פיפא בפלייסטיישן לא נחשב מאמץ! אוויר חדש - ישיבה במקומות פתוחים, אוורור של הבית, פתיחת חלון במשרד * הגיינה אישית אז כדי שכולנו לא נצטרך לשבת בבידוד או חלילה להיות חולים, בואו נדאג כולנו להיות קצת יותר בריאים, לישון יותר טוב, לאכול יותר בריא ולעשות יותר ספורט ואת החרדות והפחדים נשאיר בחוץ כי אנחנו יודעים בוודאות שהם פוגעים לנו במערכת החיסונית, הנפשית ובחיים בכלל. הלוואי והגורמים בעלי שליטה והשפעה בארץ ובעולם היו מעודדים את הציבור ל״קצת״ יותר בריאות וחיזוק מערכת החיסון העצמית מאשר עידוד של פחד ובהלה. אבל היי, מי יעשה עלינו כסף אח״כ? לינקים ומקורות בתגובות הראשונות See MoreOmri TsabariFebruary 24 · Hey, I'm looking for an AWESOME IT Engineer to join my team at Armis If you are interested or have any friend that might be interested, send me a message. LIKE & SHARE :)DESCRIPTION Do you have what it takes to manage a global IT infrastructure? Potential candidates will join a highly skilled team and will need to be familiar with emerging technologies in the field and make decisions regarding the use of those technologies at Armis. ﻿Responsibilities inc...comeet.comJob opportunity: IT Engineer at ArmisDESCRIPTION Do you have what it takes to manage a global IT infrastructure? Potential candidates will join a highly skilled team and will need to be familiar with emerging technologies in the field and make decisions regarding the use of those technologies at Armis. ﻿Responsibilities inc...DESCRIPTION Do you have what it takes to manage a global IT infrastructure? Potential candidates will join a highly skilled team and will need to be familiar with emerging technologies in the field and make decisions regarding the use of those technologies at Armis. ﻿Responsibilities inc...Omri TsabariDecember 4, 2019 · היי חברים, אם מישהו מכם או חבריכם במקרה עוזב דירת 2-3 חדרים באזורים מטה, אשמח לעדכון! (גם להיכנס לדירת 2 שותפים בסה״כ גם בא בחשבון) הירקון, בן יהודה, דיזינגוף והרחובות החותכים- בן גוריון, גורדון, פרישמן, בוגרשוב, טרופמלדור וגם הרחובות הקטנים, מאפו, רופין, יהואש וכדומה (בקיצור דירה עם קרבה לים/טיילת)... תודה רבה! ומי שבא לו/ה לשתף את הפוסט בכלל מלך/מלכה :)"
  },
  "ravit.shafir.79": null,
  "lena.cox.5": {
    "time": "August 22",
    "url": "https://www.facebook.com/lena.cox.5",
    "text": "Lena CoxAugust 22 · אז תפסיקו להגיד, ״היית יכולה להתלבש אחרת, היית יכולה להגיד משהו...״ כי מה שלא נעשה אף פעם לא יספק את החברה הזאת. אז נכון, מקרים מזעזעים כאלה קורים גם במדינות אחרות כמו ארצות הברית, אבל אני מדברת פה מניסיון של להתקיים כאישה בשתי התרבויות, ואני חייבת לציין שהתחושה בארץ היא כזאת, ואני עוד שניה נחנקת ממנהShahaf AbrahamAugust 22Women's life, in a nutshell. כשאנחנו מעל 18- אנחנו בגירות וזו אחריות שלנו, זו אשמתנו. כשאנחנו מתחת ל18- אנחנו נראות מבוגרות ומשדרות מיניות, אז זו אשמתנו.... כשאנחנו לא שותות- אנחנו מעפנות ומכבות. אשמתנו. כשאנחנו שותות- אז בעיה שלנו, כי השתכרנו, אשמתנו. כשאנחנו מתלבשות מכוסה- אנחנו \"נזירות\", \"פריג'ידיות\", או סתם \"הזויות\". אשמתנו. כשאנחנו מתלבשות חשוף- אנחנו שרמוטות, מתירניות, מופקרות, זו אשמתנו. כשאנחנו מפחדות ללכת בסמטה חשוכה, או לבד בחושך- אנחנו מגזימניות. אשמתנו. כשאנחנו הולכות בסמטה חשוכה ולבד בחושך- ביקשנו את זה, אשמתנו. כשאנחנו לא רוצות שידיד יבוא אלינו הביתה- אנחנו היסטריות. אשמתנו. כשאנחנו מזמינות ידיד הביתה- מה ציפינו? הזמנו אותו הביתה. אשמתנו. כשאנחנו לא רוצות סקס- אנחנו קרות, משחקות אותה \"קשות להשגה\". אשמתנו. כשאנחנו רוצות סקס- אז אפשר כולם, כי רצינו עם אחד. אשמתנו. כשאנחנו צועקות- בהמות גסות. אשמתנו. כשאנחנו שותקות- לא צעקנו, אשמתנו. כשאנחנו מסרבות באסרטיביות. אנחנו ביצ'יות. אשמתנו. כשאנחנו מסרבות בנימוס- לא באמת אמרנו \"לא\". אשמתנו. כשאנחנו מתלוננות- נקמניות, מחפשות להרוס לגבר את החיים. אשמתנו. כשאנחנו לא מתלוננות- בעיה שלנו, לא התלוננו. אשמתנו. כשאנחנו אומרות דעתינו- קרציות, עקשניות, פמינאציות, \"קשות\". אשמתנו. כשאנחנו מסתירות דעתינו- לא היינו ברורות ,שידרנו מסרים כפולים, בלבלנו אותם. אשמתנו. הצינור גיא לרר כולן - كلهن צעדת השרמוטות תל-אביב-יפו See MoreLena CoxAugust 18 · **עידכון: מצאנו דירה! תודה רבה לכולם אתם מדהימים! 😍 היי חברים וחברים של חברים =) אז אני ו Chen Ozeri מחפשות דירה בתל אביב כבר הרבה זמן ללא הצלחה, אבל אנחנו לא מוותרות ומבקשות את עזרתכם! בגדול - 3 חדרים מינימום 70 מטר, בצפון הישן או במרכז תל אביב, משופצת או שמורה היטב בתקציב של עד ל7,000 ש\"ח עם כניסה מיידית ועד ל8 בספטמבר הכי מאוחר. במידה ואתם או אנשים שאתם מכירים מפנים דירה כזאת נשמח ממש לתיוגים ושיתופים. טאנק יו!Lena CoxFebruary 12 · מפרסמת קודם לחברים, חברים של חברים 😉 מחפשים מישהו/משהי לסבלט חדר בדירת גג בשכונת בזל (פינת אשתורי הפרחי) במשך 3 חודשים עם כניסה גמישה לקראת סוף פברואר/תחילת מרץ. מחיר 3700/לחודש ללא חשבונות. גג מרווח וכיפי, מכונת כביסה מייבש ומדיח כלים, ומזגן מרכזי. אין ארון בחדר, אבל יש חדר ארונות נפרד משותף (אפשר לראות בתמונות). מחפשים בן אדם יחסית נקי ומסודר (האזורים המשותפים נשארים מסודרים תמיד, משאירים את כל הבלגן בחדר 😜). אני השותפה שנשארת :)+8Lena CoxSeptember 7, 2019 · Sis ❤️ Oranit OrLena CoxAugust 21, 2019 · Couldn’t have expressed this any better.Josh Ackerman is feeling furious.August 21, 2019נשיא ארה״ב דונלד טראמפ אמר אתמול כי יהודים אמריקאים שמצביעים למפלגה הדמוקרטית אינם נאמנים. האמירה הזאת היא לא רק תקיפה כנגד מהות הברית המיוחדת בין ארה״ב לישראל ...ובין יהודי ארה״ב לבין יהודי ישראל, אלא שימוש ברור ברטוריקה אנטישמית מגונה וקיצונית שעלולה לסכן את חיי האדם של אותם יהודים אמריקאים שהוא מאשים באי-נאמנות. חרף העובדה שמדובר בתופעה שהיא כבר לא חדשה – הרי דונלד טראמפ הוא גזען שמשתמש ברטוריקה של תנועת העליונות הלבנה להצית את השטח הפוליטי המפולג בארה״ב כבר כמה שנים – אמירתו אתמול מהווה עליית מדרגה ברמה וסכנת הקיצוניות מכיוון שמדובר בשימוש בכלי רטורי בעל רקע אנטישמי ארוך ועקוב מדם. במשך מאות שנים של היסטוריה יהודית, אנטישמים רבים השתמשו בכלי הרטורי של ״נאמנות כפולה״ כדי להאשים את היהודים שהתגוררו מסביבם באי-נאמנות לארצם, ומתוך כך להצדיק את השימוש באלימות נגדם, כמו כן השארתם מחוץ לגבולות החברה המקובלת. היום, בשנת 2019, נשיא ארה״ב דונלד טראמפ משתמש – בפומבי ובלי בושה – בכלי רטורי אנטישמי עתיק, ומאשים את יהודי ארה״ב שמצביעים למפלגה הדמוקרטית באי-נאמנות. מדבריו, לא ברור אם טראמפ התכוון לאי-נאמנות לארה״ב או לאי-נאמנות לישראל/העם היהודי. אם הוא התכוון לאי-נאמנות לארה״ב, אז הוא מאשים את אזרחים אמריקאים יהודים באי-נאמנות לארצם על סמך זה שהם לא מסכימים איתו פוליטית. זה אולי הדבר הכי פסול שמנהיג של מדינה דמוקרטית יכול לומר – במיוחד כשמדובר בנשיא ארה״ב – ורק לומר את זה מעיד על בן אדם שלא מהסס לפני שהוא מחליט להפעיל רטוריקה גזענית או אנטישמית מסוכנת, כל עוד, בסופו של יום, זה משרת את האינטרסים הפוליטיים שלו. הציניות שלו כאן עוצרת נשימה – הוא יודע שדבריו עלולים להצית את השטח ולגרום לעלייה נוספת באלימות נגד יהודים בארה״ב, ופשוט לא אכפת לו כי הוא מאמין שזה ישרת אותו פוליטית. לחילופין, אם הוא התכוון לאי-נאמנות לישראל או לעם היהודי, אז הוא אומר שיהודים אמריקאים שמצביעים למפלגה הדמוקרטית אינם נאמנים לישראל או לעם היהודי, כלומר, מבחינתו, הם יהודים ״רעים״. אם לזה הוא התכוון, אז מדובר בשימוש בכלי רטורי אנטישמי מיושן אחר – חלוקת יהודים לרשימות של יהודים ״טובים״ ויהודים ״רעים״ על ידי מישהו לא יהודי. מעבר לכך שזה פשוט לא מתקבל על הדעת שמישהו שאינו יהודי יתבטא ככה על היותם של יהודים, ההיסטוריה שלנו מלמדת כי אסור בעליל לאפשר לאדם מחוץ לעם היהודי לפלח ולפלג אותנו בצורה שכזו, וכאשר זה כן התאפשר להם, מה שהתחיל במילים הסתיים במעשים אלימים. כשרה״מ נתניהו משתף פעולה עם נשיא ארה״ב דונלד טראמפ בכל הקשור לסוגיה הזאת, הוא מאפשר לו לפלג אותנו כעם בצורה הזאת בדיוק, ומבחינתי זה פשוט בושה וחרפה. הדברים שנאמרו על ידי טראמפ הם אנטישמיים ואני מגנה אותם. אני גאה להיות יהודי והנאמנות שלי לעם שלי מגיעה לפני הכל, והנאמנות שלי לעם היהודי היא בדיוק מה שהובילה אותי לעלות ארצה, להתגייס, ולהשתקע במדינה היהודית. אני גם גאה להיות אמריקאי ליברלי מצביע המפלגה הדמוקרטית כי שם נולדתי וגדלתי ושם משתקפים הערכים הפרוגרסיביים שאני מאמין בהם. אין סתירה בין השניים. אמשיך לאהוב ולתמוך במדינת ישראל בכל ליבי וכל רוחי כי אני מאמין בה ואני נאמן לה. במקביל, אמשיך לתמוך במפלגה הדמוקרטית ולהצביע למועמדיהם כי אני מאמין בדרכה הפרוגרסיבית-ליברלית וחזונה לעתידה של ארה״ב. See MoreLena Cox is with Chavi Rehani.August 19, 2019 · The best staycation with my best friend, did I say best already? Love you so Chavi Rehani+13"
  },
  "carmel.shupak": {
    "time": "August 9",
    "url": "https://www.facebook.com/carmel.shupak",
    "text": "Carmel ShupakAugust 9 · +8Or BeyarAugust 9להשכרה !  דירה 4 חדרים חדשה ומעוצבת ברחוב אוסקר שינדלר נמצאת ממש ליד המרכז המסחרי ברחוב. מוארת מאוד, בעלת מרפסת 12 מ\"ר עם נוף מדהים לים!... תריסים חשמליים ובכל החלונות יש רשתות מטבח מאובזר הכולל מקרר חדש,תנור,כיריים ומדיח כלים. סוויטת הורים גדולה+מקלחת ושירותים צמודים. חנייה צמודה,מחסן גדול ולובי כניסה מפואר שווה לבוא לראות! כנסייה מיידית שכ\"ד 5300 ש\"ח אור - 0542124560 See MoreCarmel ShupakJuly 20 · Play-2:16Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandAsi Rabanitriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Asi Rabani894,715 Views894,715 ViewsAsi RabaniSeptember 20, 2018ככה עונים לביבי שתפו! Ido RosenblitCarmel ShupakApril 24 · NextZoomLike PageApril 24 · אהלן חבר/ה! אנחנו שמחים להציג לך פלטפורמה חדשה שמאפשרת להשתתף וליזום פעילויות שקורות בלייב. בישולים, ספורט, מדיטציה, להכיר אנשים חדשים או כל דבר אחר שתרצה.. הכל נמצא אצלנו! לחץ על הלינק כדי להכנס לאתר ונתראה בלייב ;)Meet new people, watch live content, share and find zoom meetingsnextzoom.usJoin Live MeetingsMeet new people, watch live content, share and find zoom meetingsLearn MoreMeet new people, watch live content, share and find zoom meetingsCarmel ShupakApril 13 · OMG · Click to PlayOMG‎Chen Abraham‎ to Carmel ShupakMarch 11 · צ’ופצ’יק מזל טוב כפרה! עד 120😘🙏👑‎Idan Elitzur‎ to Carmel ShupakMarch 10 · מזל טוב כרמליטוס 🥳‎Анна Федосеева‎ to Carmel ShupakMarch 9 · מזל טוב אהובי!!! עד 120! נשיקות וחיבוקים‎Tal Hayon‎ to Carmel ShupakMarch 9 · מזל טוב גבר עד 120 !"
  },
  "may.hayoun": {
    "time": "August 21",
    "url": "https://www.facebook.com/may.hayoun",
    "text": "May HayounAugust 21 · Eyal NahumAugust 20מדינה שבה מפלגת השלטון מעניקה את פרס יקיר הזמר העברי למי שאבא שלו אסף נערות במצוקה מבתי ספר והביא אותן אליו בפותמוביל תמורת 200 שקל. מדינה שבה עושים קבלת פנים ש...ל גיבורים לאנסים מקפריסין ופותחים שמפניות בנתבג. מדינה שבה היועץ הכי קרוב לראש הממשלה מצלם לנשים מתחת לחצאית, נתפס, מורשע, נקבע שצריך להרחיקו מהשירות הציבורי ובמקום להעיף אותו על טיל ממשיכים להעסיק אותו בלי תלוש (לכאורה, לכאורה). מדינה שבה הבן של אותו ראש ממשלה מוקלט אומר שהוא זנאי ושהוא צריך להעביר את חברה שלו בין החברים שלו כדי לסגור את החובות כלפיהם ואבא שלו לא אומר מילה. להיפך, אשתו טוענת בלי בושה שהיא אישה מוכה והוא מתרגש מבלון בצורת בולבול. העיקר להסיט את האש. מדינה שבה זכויות נשים זה נושא של סמולנים ויפי נפש. עשר שנים היה לכם להחמיר את הענישה! איפה הייתם? אז עכשיו איילת שקד תכתוב פוסט מתחסד, איפה היית עשר שנים? זיינת תמוח על סיפוח והחלת ריבונות? מדינה שבה אין שירותי רווחה, מערכת החינוך היא בייביסיטר לילדים ותו לא, ואין מפכל למשטרה כבר שנה. מדינה שבה רונן ביטי ומשה איבגי מקבלים עבודות שירות על אף שהורשעו ונמצאו אשמים. במדינה כזו אני מסרב להזדעזע. ממה בכלל יש להזדעזע? כי הם היו 30 ולא 12? כי העורך דין שלהם עדיין לא אמר בתקשורת שהם בני טובים ושהם רגע לפני גיוס ליחידות קרביות? אז אתם תזדעזעו, ותגידו כמה זה נורא, ומחר כבר תשכחו מזה ובקלפי תמשיכו להצביע לאותן מפלגות שמתעסקות בשטויות במקום באונס וברצח של האישה הבאה, ואני אגיד שלא רק שאני לא מזועזע, אני אפילו לא מופתע. הכתובת נמצאת על הקיר. See MoreMay HayounAugust 20 · עמדו בתור.May HayounAugust 15 · It looks like you may be having problems playing this video. If so, please try restarting your browser.CloseYarden GoldinAugust 15*עדין רלוונטי* מתפנה חדר בדירת 2 חדרים לשני שותפים בצפון הישן. הדירה עורפית(!), משופצת ונעימה על אבן גבירול ליד פנקס. בבקשה לקרוא עד הסוף ואם מתאים לפנות בפרטי ...🙏🏼 ▪️כניסה ב20.8 (גמיש קצת) לחוזה חדש,  כל שותפ/ה חתומ/ה בנפרד. יש דמי תיווך למשרד שמנהל את החוזה והדירה.  ▪️החדר שמתפנה גדול, כ15 מטר. יש מספיק מקום לפינת ישיבה, אפשר לראות בסרטון :) ▪️המטבח מאובזר (מלבד מיקרו) ויש מכונת כביסה ומייבש.  ▪️דוד חשמל ▪️קומה 3 ללא מעלית.  ▪️שכ\"ד 3150₪  ניקיון זה מאסט, לא מעשנ/ת ומעל 27 עם עבודה מסודרת :) See MoreMay HayounAugust 7 · שותפה שלי עוזבת😭 החדר המקסים שלה מתפנה בדירת 3 שותפים, סופר מוארת, במיקום הכי מושלם שיש- שלמה המלך גורדון, 10 דקות מהים וקרוב להכל כניסה ב16.8 לסאבלט של חודש ואז חתימת חוזה לשנה שכר דירה 2467 לחודש... בדירה נשארים אנוכי, אדם (שותף) ובגירה ולכן אנחנו מחפשים אוהבי חתולים🥰😻  בחור/ה מעל גיל 25 עם אחלה וייבים! See More+3May HayounJuly 23 · 1920 מישהו?ידיעות אחרונות Yedioth AhronothLike PageJuly 22 · החוק לאיסור טיפולי ההמרה אושר בקריאה טרומית. אלה הח\"כים שהתנגדו להפסקתם: https://bit.ly/3jEus0OMay HayounJuly 13 · נלחמים על הבית 🟢⚫️🟢⚫️🟢⚫️🟢⚫️🟢⚫️🟢Stav HayounJuly 12זאת בדיחה, נכון? שמישהו יסביר איזה נימוק הגיוני יכול להיות לסגירה של תנועת הנוער הגדולה בארץ. בית לאלפי חניכים, פעילות חברתית שאין שני לה וחשוב מכל ח-י-נ-ו-ך אמ...יתי! לא תעודת הנייר המעאפנה שמקבלים בסיום התיכון. חינוך. 30 מיליון שקל? על זה כל הסיפור? פירורים במושגים של תקציב מדינה שעומד על כ500 מיליארד שקלים. אולי נבטל סגן שר אחד (או 10, עדיף)? או נצמצם איזה שר-שניים ללא תיק? או נחזיר את המטוס של הוד רוממותו שמעלה אבק בחנייה? סתם ככה, זורק רעיונות... מרגיש שהפכנו ממדינה מתקדמת לפארודיה על אחת כזו. #מביך #אנחנוצופיםבאסון תנועת הצופים See More"
  },
  "erez.oved.7": {
    "time": "July 26",
    "url": "https://www.facebook.com/erez.oved.7",
    "text": "Erez OvedJuly 26 · דו\"ח על מסכה  Bar Hadad Niv NissimPlay-3:02Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandErez Ovedtriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Erez Oved65,690 ViewsErez OvedJuly 22 · מפחיד לעשות בדיקות בימנו ! באתי לעשות בדיקת דם אני יושב אצל שואבת הדם היא מתחילה להדביק מדבקות על כל המבחנות חושבת זה הזמן לשעת יצירה ומדברת עם היתושה השנייה בשפה שאני לא מכיר בעודן מרכלות ברוסית ואני נושם את הצום שלי מתחת למסכה משהו מתחיל להרגיש לי מצוץ... הן מצחקקות ומביטות בי מידי פעם בעיניים שלהם שצמאות לדם.  בעוד היתושה הראשית מנגבת לי את פנים המרפק היא שואלת אותי- \"אתה לא מבין רוסית נכון?\" הרגשתי שכל חיי הכינו אותי לרגע הזה, בו אהפוך מהקורבן לגיבור ואמרתי לה, \"דווקא כן מדבר קצת רוסית..\" היא מחליפה צבעים כצבעי פקקי המבחנות ואומרת אותי \"מה הבנת שאמרנו?\"  אני מביט לה בעיניים ואומר אותה \"כל מיני דברים..\" עם חיוך זדוני שלמדתי פעם בשיעור ליצנות. טיפה של חמלה מציפה אותי וגורמת לי להיכנע לאמת ואני אומר אותה \"סתם, אתן יכולות להמשיך לרכל עלי\"  היא מסתכלת עלי בעיני הערפד שלה  שולקת את המבחנה האחרונה מהיד שלי ואומרת אותי  \"דווקא לא דיברנו עליך\"  היתושה השנייה מביטה בי מחכה לתגובה שלי אבל אז אני קם מהכיסא משחרר את הרצועה שחנקה לי את הדו ראשי בזרוע ויוצא מהחדר בדרמטיות לעשות פיפי בכוס  בעודי מכוון ממש ממש טוב אני תוהה לעצמי  מה היה להן לרכל עלי? האם הבל הצום עבר מבעד למסכה? האם שכחתי לנקות את חננת העיניים? או שהכל היה טריק זדוני ומחושב כדי להסיח את דעתי כי היא ראתה שאני מפחד מהבדיקה?!?! אני סוגר את המכסה של הפיפי עוטף אותו בנייר טואלט כדי לא לחשוף לשאר תושבי המרפאה את צבע השתן שלי  הולך לשים את החומרים על המדף מודה ליתושה הזדונית על בדיקת הדם הכי טובה ומוסחת שהייתה לי  אי פעם מוציא את הפד עם הסלוטייפ שהיא תקעה לי על החירור ויוצא מהמרפאה היתושה הזדונית והגאונה הצליחה הפעם להסיח את דעתי  אבל הטריק הזה כבר לא יעבוד עלי בפעם הבאה! See More"
  },
  "dina.amchaslevski": {
    "time": "August 18",
    "url": "https://www.facebook.com/dina.amchaslevski",
    "text": "Dina AmchaslavskyAugust 18 · Noa WongAugust 17Dina AmchaslavskyJuly 11 · Noa WongJuly 11חברים יקרים! עזרו לי למצוא את דירת חלומותיי, מרכז ת״א בקוביה של הבימה עד בן גוריון, 2-2.5 חדרים תקציב סביבות ה6200, אפשר גם יותר אם היא וואו 😌אחת כזו שהמוצרים של אפל 💻🖥 ישבו עליה יפה ;)"
  },
  "baltinator": null,
  "lidor.kook": null,
  "lironoy": null,
  "shacool11": null,
  "Izitvar": null,
  "inbar.kovatch": {
    "time": "9h",
    "url": "https://www.facebook.com/inbar.kovatch",
    "text": "Inbar Kovatch9h · Dana Penn9hדירה להשכרה בשמעון התרסי 35 רחוב שקט על פארק הירקון, קומה ראשונה נוף לכיכר היל הירוקה. 2 חדרים פלוס מרפסת שהיא כמו עוד חדר (יש מזגן נוסף במרפסת!!) עברה עכשיו שי...פוץ-מטבח חדש, פרקט חדש, שירותים ומקלחת חדשים!! 5,900 שכר דירה, כניסה מיידית. מראים את הדירה היום ומחר בערב לפרטים: דנה: 0524811118, עידן:0506996300 See MoreInbar KovatchAugust 4 · 👏👏נמרוד רון, המייסד של חברת AMY, משתף אותנו בטור אישי על מאחורי הקלעים של עולם היזמות. על קפה, בטחון עצמי ויזמות והחיבור בינהם. (רמז? צריכים הרבה כוסות קפה! הרבה!)About this websitestartisrael.co.ilConversion Rate - 0.2% - כתבות - StartIsrael - פורטל היזמות הישראלינמרוד רון, המייסד של חברת AMY, משתף אותנו בטור אישי על מאחורי הקלעים של עולם היזמות. על קפה, בטחון עצמי ויזמות והחיבור בינהם. (רמז? צריכים הרבה כוסות קפה! הרבה!)נמרוד רון, המייסד של חברת AMY, משתף אותנו בטור אישי על מאחורי הקלעים של עולם היזמות. על קפה, בטחון עצמי ויזמות והחיבור בינהם. (רמז? צריכים הרבה כוסות קפה! הרבה!)Inbar KovatchAugust 3 · Eran VarodAugust 3הדרדסית למכירה סקודה פאביה 2015 1200 טורבו ידני (למביני עניין בלבד) 96,000 ק״מ... מחירון 32,900 דברו איתי See MoreInbar KovatchJuly 7 · מומלץ בחום לכל חובבי הז׳אנר‎Docaviv דוקאביב‎ is with Uri Zamberg.Like PageJuly 6 · ★ דוקוסטרים גאה להציג בבכורה בלעדית » מאיר אריאל - שיר כאב ★ מה-7 ועד ה-14 ביולי || לכרטיסים וצפייה אונליין » https://www.docaviv.co.il/org/ סרט תיעודי על יצירת...ו ואישיותו של מאיר אריאל, כפי שמעולם לא נחשפו. סרט המנסה לפצח את האניגמה הקרויה מאיר אריאל ולהבין איך שפע היצירה שנבע ממנו ביטא את נפשו הסוערת ~ עכשיו - אצלכם בסלון או בכל מקום שתבחרו. אל תפספסו! קרדיט לתמונה: רפי גולדמן ~ (באדיבות yes דוקו) See MoreInbar KovatchJuly 3 · חאן עין גדי - Ein Gedi Camp LodgeLike PageJuly 3 · היי חברים❤️ אנחנו מחפשים -אומני גרפיטי- לשיתוף פעולה מעניין🌸 אם יש אומני גרפיטי בקהל או שאתם מכירים כאלה, תיצרו איתנו קשר. יש לנו חלום קטן שרצינו להגשים. אז סופ...״ש מושלם לכולם. נשמח לשיתופים.                                                          צילום: @maniacovskiy      #גרפיטי #graffiti #camp #camping #deadsea #israel #tent #שיתוףפעולה #אומניגרפיטי #חלוםשמתגשם See MoreInbar Kovatch is feeling sad.March 2 · הפסדנו את הבחירות. מי שרוצה לנחם אותי שישלח מגש סושי מה-TYO לחיסין 3, אני אוהב סשימי סלמון והסאקנה רול"
  },
  "yahav.masuri": null,
  "or.aviram.7": null,
  "zoey.alon": null,
  "oatsoref": {
    "time": "August 23",
    "url": "https://www.facebook.com/oatsoref",
    "text": "Omri Anders TsorefAugust 23 · ‎Oats - אוטס‎ updated their profile picture.Like PageAugust 23 · שמעו קטע, לפני חמש שנים כשפתחתי את אוטס זו הייתה חברת ייעוץ שיווקי למותגים. (זה לא הלך מי יודע מה.) אבל אז הייתה לי הזדמנות שנייה.... מההזדמנויות הנדירות האלו שהן כמו פקעת של הפרח הזה שפורח רק פעם במלא שנים. ועוד בתחום שאני הכי אוהב בעולם - מוזיקה. לקחתי את הפקעת בשתי ידיים והתחלתי להשקות אותה. מאז צמחו כמה עלים, נשרו כמה עלים, היו כמה חורפים קשים וקיצים חמים מדי, אבל הפקעת צמחה והסתעפה ואפילו הוציאה כמה פרחים קטנים שלא זיהיתי אבל הם נורא יפים וגם מריחים טוב. אם אני עוזב רגע את האלגוריה החמודה, בשנה האחרונה הוספתי באוטס \"מחלקת\" (זה עדיין רק אני והחתול פה) ניהול אמנים, הפקות, מערך שידורים, הפצה דיגיטלית, פרויקטים מזנים חדשים שלא נכנסים לאף קטגוריה שנגעתי בה בעבר, למרות ואולי חלקית אפילו בגלל הקורונה, ופתאום הסתכלתי ימינה ושמאלה ולא הרגשתי בנוח שכל מה שרואים כשנכנסים בדלת זה שיווק דיגיטלי. אוטס נהיה בית שלם לאמנים, לתרבות, למוזיקה.  עדיין תמיד עם חיוך ואופטימיות ואהבה לא סבירה לדאטה, עדיין דיגיטל לפני הכל - אבל כבר ממש לא רק. בקיצור, לוגו חדש, שם מקוצר, אתר חדש בקרוב, פרויקטים מרגשים בטירוף בדרך. יאי. See MoreOmri Anders TsorefJuly 21 · פרויקט חדש! עוד נסיון לעשות קצת הגיון (ותרבות) בתקופה הזוChaim ShemeshJuly 21תקופה מוזרה. שלא לומר הזויה. נע בין תחושת מחנק לבין מוטיבציית על לתת בראש, למתוח גבולות ולייצר יש מאין. לייצר הזדמנויות חדשות לאמנים/ות , טכנאים/ות , אנשי שיווק... וכו'..וכן.. גם לי. אנחנו כולנו באותה סירה.  אז הנה אני מציג בפניכם פרויקט חדש –  Art Capsule . את האהבה שלנו לתרבות ואמנות איש לא יכול לקחת  ואם מונעים מכםן / מאתנו להגיע אל ההר אז אנחנו נביא את ההר אליכם.  מוזיקה בלייב, די ג'יי לאווירה הנכונה ,  מחול , וידיאו ארט , פואטרי סלאם/תאטרון , תערוכת צילומים ,ציור ועוד.. כל אלה אצלכם בבית, בחדר המדרגות ,  בחצר , במרחב הציבורי בשכונה ,במפעל , במשרדי החברה, על הגג ו/או על כל מרחב אשר תבחרו . אתם והסביבה שלכם היא הבמה . אנחנו נגיע אליכם וניתן לכם במשך כשעתיים חווית תרבות ואמנות עכשווית ישר לפנים מכוסות המסכות שלכם . אתם דואגים לכמות הקהל המותרת ואנחנו דואגים לשעתיים של אסקפיזם מהזן הכי מעולה שחוויתם בימי קורונה העליזים. כל זה ללא הפרדה בין במה לקהל. אירוע אמנות מתגלגל ישר לבטן ולתודעה . אה... ויש גם אופציה לבשל לכם ארוחה. מגניבה וכמובן גם אלכוהול. גם כאן, את הארוחה שלכם יבשל /תבשל שפ/ית צעיר/ה ומבטיח/ה! כל זה בתקציבי קורונה , התקציבים מודולריים ומותאמים למי שאתם, למה שאתם מייצגים ולמקום שאתם גרים בו או עובדים בו. הכל למען אמנות חופשית ורוח גבית בימים של חוסר וודאות. לכם , הקהלים בבית/במשרד/בשכונה , לאמניות/ים , לצוותים הטכניים וכן... גם לי. אז אני עובד בזה ואתם דואגים להפיץ את הבשורה . חייביםות.  כי אלו ימים של ערבות הדדית שכזו. סבבה? למעוניינים בפרטים אפשר לפנות אליי כאן לאינבוקס או למייל : chaim.shemesh@gmail.com   או לטל -0526703525 .  שתבוא עליכם הברכה ויפה שעה אחת קודם, חיים עיצבה  בכשרון על - Zoe Rechter See More"
  },
  "tomer.weiss.5": null,
  "orie.sofer1": null,
  "revital.kahlon": null,
  "adaya.rusansky": null,
  "naomi.calderon.790": {
    "time": "December 25, 2019",
    "url": "https://www.facebook.com/naomi.calderon.790",
    "text": "Naomi CalderonDecember 25, 2019 · ספה דו מושבית מהממת מבד דוחה כתמים רוחב 174 ס\"מ עומק 87 ס\"מ גובה 86 ס\"מ₪300 · ‎תל אביב-יפו, תל אביב‎(SOLD) ‎ספה דו מושבית מהממת מבד דוחה כתמים‎MessageNaomi CalderonDecember 25, 2019 · ספה איכותית, שמורה ביותר והכי נוחה שיש צבע חרדל  שלושה מושבים רוחב 210 ס\"מ  עומק 95 ס\"מ... גובה 80 ס\"מ See More₪300 · ‎תל אביב-יפו, תל אביב‎(SOLD) ‎ספה תלת מושבית איכותית ושמורה ביותר‎MessageNaomi Calderon is with Uri Shaham.December 6, 2019 · היי חברים,  שמחים לבשר שגם בזכות השיתופים והתמיכה שלכם - מצאנו דירה!  עכשיו רק צריכים להרט אותה😏 אז אם אתם שומעים על רהיטים נחמדים שמחפשים בית, ספרו לנו! ... למשל: בסיס מיטה, מזרון, מקרר, מכונת כביסה, ארונות, שידות, שולחן, כיסאות... בקיצור הכל  בתמונה: אנחנו וכל הרהיטים שלנו See MoreNaomi Calderon is with Uri Shaham.November 25, 2019 · אהלן חברים כפי שאתם בטח רואים אנחנו קצת מיואשים. מחפשים דירה ולא מוצאים... אם מישהו שומע משהו לגבי דירת 2 חדרים עד 6,000 ש\"ח במרכז ת\"א אנחנו יותר מנשמח לשמוע על זה ❤️🏡❤️Naomi CalderonMarch 30, 2018 · חוות צוק - Tzuk farmLike PageMarch 30, 2018 · שומעים? נשאר לנו יותר אוכל מוכן ממה שחשבנו ואנחנו מעוניינים לתרום למי שצריך. איסוף מתל אביב.  שתפו ויהיה לכם חג שמח! אפשר להתקשר לאסף:  054-8077724Naomi CalderonMarch 28, 2018 · למכירה ״מתנפוף״ ירוק חדש, 100 ש״חFound on Google from bubbletent.usimages.google.co.ilImage: Best inflatable sofa soft sofa New air sofa Lazy SofaFound on Google from bubbletent.usFound on Google from bubbletent.us"
  },
  "rami.hersonsky": null,
  "michael.uria.3": null,
  "tairkesler": {
    "time": "4d",
    "url": "https://www.facebook.com/tairkesler",
    "text": "Tair Miterany Kesler4d · אתם חייבים לקרוא את מה שרוני כתבה. כל כך מדוייקתRoni RaananAugust 22ביום חמישי בהפגנה, ממש לקראת הסוף, נגשתי לפח האשפה הקרוב, וכמובן באופן לא מפתיע בכלל, הבחור שעמד שם פנה אליי ואמר לי ״סליחה, באת להפגין נכון? אפשר לשאול אותך שא...לה?״ יש לי אלרגיה לגברים שחייבים לשאול אותי שאלות בהפגנות תמיכה בנשים, ואני תמיד מוציאה את הקוצים שלי החוצה בצורה הכי קיצונית שאפשר, אבל למזלי שלוש החברות שלי היו איתי שם איזנו אותי. ״אוקיי, כן״ עניתי לו. הוא בא להפגין גם, ורק רצה לדעת שני דברים שלא היו לגמרי ברורים לו. סך הכל נשמע בחור נחמד. היתה לנו שיחה של כ-10 דקות. אבל היא שיחה חשובה, אז אני מביאה את סיכום הדברים פה, וגם מה אני חושבת על כל זה. דבר ראשון, הוא רצה לדעת מאיפה אנחנו יודעות שהבחורה שנאנסה רוצה שנצא להפגין בשמה. אולי היא בכלל לא רוצה את כל הטררם הזה. עניתי לו שהבחורה הזו, מבחינתי היא סמל. נכון, המקרה שלה הוציא אלפים לרחובות, בגלל שהוא היה מקרה קיצון, שא/נשים בחיי היומיום שלהם לא נתקלים בהם. אבל ממש לפני ההפגנה הייתי בשיחה עם איריס שטרן לוי, מנכ״לית שותפה ב״המכללה״ והיא אמרה לי – בדירות דיסקרטיות, כל יום נאנסות נשים בזנות על ידי 30 גברים, אף אחד לא יוצא לרחובות בגלל זה. אז אני הפגנתי גם בשבילן. והפגנתי גם בגלל ביטי, והעונש המעליב שהוא קיבל, ובשביל הקורבנות שלו, והפגנתי גם בשביל הנערות מפרשת אייל גולן (לכאורה, חייבת להגיד לכאורה), ובשביל כל הנשים שעברו תחת ידיו של איבגי (לכאורה ולא לכאורה) וגם בגלל זאב רווח וזה שבכלל יש דיון אם לגיטימי או לא לגיטימי שיהיה רחוב על שמו (ברור שלא לגיטימי). וכמובן גם עבור הבחורה מאיה נאפה, מקרה שהיה צריך להיות תעודת עניות עבור החברה הישראלית ולעורר שאלות חשובות על איך וכיצד נערים מתחנכים פה. והפגנתי גם בשביל כל הנשים שעברו תקיפות ואונסים על ידי גברים לא מפורסמים, שהשם שלהן לא מגיע לכותרות, שהתיק שלהן נסגר מחוסר ראיות, או חוסר עניין לציבור. הפגנתי על מערכת המשפט, על הפרקליטות, על חוסרים בחדרים אקוטים בבתי חולים, על תהליך החקירה, הפגנתי על אוזלת היד של הממסד ושל החינוך.. ההפגנה ביום חמישי לא היתה האונס באילת מבחינתי – היא היתה זעקת שבר, וזו לא היתה הזעקה הראשונה שלי, גם לא השניה. לצערי גם לא האחרונה. לשמחתי הוא קיבל את התשובה. אבל היתה לו שאלה נוספת, קשה אף יותר. הוא שאל, או אמר בהתפתלות מסויימת, שהוא לא יודע איך הוא אמור להרגיש, כי הוא כגבר מרגיש קצת לא נעים, כי יש סיסמאות כמו ״אם לא צעקת אנחנו נצעק בשבילך״ ו-״איזה חלק מה-״לא״, לא הבנת עד לפה?״ ו-״נשים דורשות ביטחון ברחובות״ וכו׳. והוא, כגבר, מרגיש לא בנוח עם סיסמאות שממסגרות אותו, כגבר, כאשם.  נשמתי עמוק, ניסיתי לא להתפחלץ, שאני צריכה לבזבז את זמני. אבל הסברה טובה היא הסברה לחיים. אז התשובה שלי ושל חברותי התרכזה לארבעה מוקדים עיקריים –  1) סולידריות, גברים חלק מהמאבק, הם רוצים וצריכים לרצות לחיות בחברה מתוקנת, בה לנשים יש בטחון ברחובות, או שאלימות כלפי נשים ממוגרת לחלוטין, לא בגלל שיש להם אמא, בגלל שהם רואים בנשים ישויות אנושיות בעלות זכות קיום בדיוק, אבל בדיוק כמו כל ישות אנושית אחרת. כמה מטופשת אני מרגישה בכלל לכתוב משפט כזה.  2) אם אתה מרגיש לא בנוח, סימן שאתה במקום הנכון, סימן שאתה מרגיש שיש משהו שמפריע לך, שזה לא עובר לידך. להיות רגיש לכאב, לזעם, לחוסר אונים של אוכלוסייה כל כך גדולה, זו בעיה. להרגיש לא בנוח זה אומר שאתה מצליח להרגיש, שאתה לא אדיש למצב. זה טוב. תשתמש בזה. להבין שנשים מרגישות לא נעים כמעט כל הזמן. זה לא נעים כשאונסים אותן, לא נעים כשתוקפים אותן מינית, גם לא נעים כשסותמים להן את הפה בישיבות, או כשמסגבירים להן. גם לא נעים להן שהן צריכות להסביר למה הן מפגינות נגד אונס.  3) שאלתי אותו האם הוא לוקח שוחד? הוא ענה שלא. שאלתי אותו אם הוא מפגין נגד לקיחת שוחד, נגיד על ידי ראש ממשלה מכהן (לכאורה כמובן), הוא ענה שכן. שאלתי – האם הרגשת לא בנוח כשהפגנת נגד לקיחת שוחד? הרי אתה בעצמך לא לוקח שוחד. הוא ענה שכמובן שלא. אז למה, כשגבר או גברים מרובים אחרים עושים משהו אחר שאתה לא עשית ואתה מתנגד לו, והוא קשור במיניות, פתאום אתה חש לא בנוח? למה כשזה קשור לאונס או תקיפות מיניות זה גורם לך חוסר נוחות? הוא לא ידע בדיוק איך לפתור את הבעיה הזו. אין סיבה להרגיש לא בנוח אם אתה מפגין נגד משהו שאתה מתנגד לו.  4) אונס היא לא בעיה של נשים. היא בעיה של גבריות רעילה, כזו שמתאפשרת באקלים חברתי שבקרבת ראש הממשלה יש מטריד מינית (לכאורה), ושרת התרבות לשעבר מהללת ומחבקת ומחליקה את האשמות המוסריות נגד גבר שניצל מינית נערות (לכאורה), שמוסד התרבות מושתת על תרבות שבה גברים יודעים שמותר להם לגעת, לדחוף לכפות ויש קשר של שתיקה סביב זה, מוסדות האכיפה והחקיקה יורקות למתלוננת בפרצוף, ומוציאה אשמים עם עונשים שלא יכולים לתקן שום דבר אלא רק להרוס, והתרבות החזותית שמחזקת את המסרים האלה בכל מדיה אפשרית. אונס היא לא בעיה של נשים, היא בעיה של גבריות רעילה, נשים הן הקורבן הראשון של הבעיה הזו, גברים הם הקורבן המשני. וכן, גברים לדעתי הם קורבן של גבריות רעילה, ואת כל הקורבנות שלהם הם מוציאים על נשים בדרכים כאלה ואחרות, לעיתים רוצחים נשים, לעיתים אונסים אותן, לעיתים רק שולחים איזו יד או מבט מקריפ. לעיתים קוטעים אותנו באמצע משפט ומסגבירים לנו שאנחנו לא באמת מבינים מה זה כאבי מחזור, לדוגמה.  יש כל כך הרבה, הרוב למעשה, גברים ששולטים בעולם, יכולים לנהל צבא, מדינה, חברות הייטק, כלכלות שלמות. אבל שניה להיות בהפגנה, להיתקל בסיטואציה לא מוכרת, לשבת עם כמה חברים ולחשוב לבד, לאבד את הסיטוצאיה, לעשות ריפלקציה, לנסות להבין לבד מה הרגשות שלו, למה הם עולים מה זה אומר עליו או על החברה, על נשים או על גבריות - זה לא. את זה אנחנו צריכות להסביר לו. תמיד כשזה קשור לפמיניזם, להפגנות, למאבקים של נשים – אנחנו צריכות להסביר את עצמנו. אני מעודדת שיח מכיל, שיח מקרב, אני תמיד שמחה לדבר ולתת מעצמי ומהמחשבות שלי על מגדר, על נשיות וגבריות, על פמיניזם. אבל אני דורשת חשיבה משמעותית מהצד השני, כי אני חושבת ויודעת שלצד השני יש תודעה כדי לחשוב. לצערי, אני מרגישה מעט מאוד פעמים שזה קורה בכל הקשור למאבקים פמיניסטים.  אז בחייאת. תעשו טובה. תחשבו קצת לבד. ואם אתם לא מסוגלים, תפנו את הכיסא ותתנו לנו, שכנראה מסוגלות לחשוב, לעשות את העבודה.   תודה לחברות שלי שהיו שם בכל רגע בהפגנה החשובה הזו Lior Milo Tal Ettinger Yael Rabinovitch See MoreTair Miterany KeslerAugust 19 · פשוט מדהים! כל מנהלות משאבי האנוש שרואות את זה, אתן חייבות להרים את הכפפהPlay-14:04Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expand‎House of Wheels - בית הגלגלים‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.Closeמבשלים שינוי חברתיPosted by ‎House of Wheels - בית הגלגלים‎FollowUnfollow27,497 Views27,497 Views‎House of Wheels - בית הגלגלים‎ is with Tami Krispin and 6 others.Like PageAugust 15 · מעשהב הוא חלום שמתגשם – אגדה שיש בה אנשים עם מוגבלות שתאווים לחיים מלאי משמעות ולתעסוקה, ונשים שחלמו ועשו, ורעיון חדשני ופשוט המביא אנשים מכל המינים והסוגים אלי...נו לבית הגלגלים באבן ספיר, ומחבר אותם אל העולם החברתי דרך אירוח, קולינריה ומפגש אנושי. ועכשיו הדבר הנפלא הזה הגיע לחדשות השבת בכאן 11 בכתבה מבריקה של הבימאית שירלי ברקוביץ. לא יכולנו לספר את מעשהב טוב יותר. ואתם/ן? פשוט תצפו, תשתפו את הקסם, ומהרו להזמין אצלנו אירוח קולינרי-חברתי עם הצוות הכי שווה שיש, צעירים עם וללא מוגבלות.  לפרטים נוספים על אירוח אצלנו ולהזמנות - תמי 0502528937 See MoreTair Miterany KeslerAugust 19 · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expandOmri Manivtriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Omri Maniv3,334 Views3,334 ViewsOmri ManivAugust 16אליקו נשר מכל המסגרות, היה ילד להב\"ה עם 12 תיקים פליליים ובעיקר לאומניים - תקיפת ערבים, תג מחיר, גניבת אופנוע, מה לא. לתוכנית היל\"ה הגיע כחלופת מעצר.  ואז הכל ה...שתנה - סיים 12 שנות לימוד, בדרך לבגרות מלאה, לוחם בצנחנים ובחור מבריק, אמפתי ומתוק שאין לתאר. בחופשות שלו מהצבא הוא מגיע חזרה לבית הספר כדי להרביץ מוטיבציה בחבר'ה שנמצאים שם עכשיו, בתוך התהליך המדהים שקורה שם. כמוהו יש אלפים. את זה שר החינוך יואב גלנט רוצה לסגור כחלק ממניפולציה פוליטית שלו שנועדה ללחוץ על כחול לבן להסכים לתקציב חד שנתי. אלפי המורים והמורות הכי חשובים במערכת החינוך שלנו, שגם כך מועסקים כמורי קבלן, עכשיו בדרך הביתה, ויחד איתם אלפי תלמידים בדרך לפשע ולרחוב.  אחר כך דברו אתי על ישראל השניה See MoreTair Miterany Kesler shared a video from the playlist ‎‎חוות החופש‎‎.August 12 · אני מכורה למיני סידרה על חוות החופש, אבל הפרק הזה הוא פשוט מדהים! איזה לב אדיר יש לנשים האלה שמוכנות לארח ולדבר עם אנשים שחושבים שלעלות קורבן זה דבר הכרחי לגאולת עם ישראל. אתם באמת חייבים לצפות בפרק הזהPlay0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expand‎כאן‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.Closeחוות החופש: אורליPosted by ‎כאן‎FollowUnfollow190,685 Views190,685 Views‎כאן‎ posted a video to playlist ‎‎חוות החופש‎‎.July 2 · רוני היה אמור להישחט כקורבן להסרת גזירת מגיפת הקורונה, אבל אורלי הצילה אותו והעניקה לו בית חם ובטוח בחווה. סיפור מרגש על אישה וגדי בסדרת הרשת החדשה שלנו \"חוות ה...חופש\". בכל פרק נכיר את מתנדבי החווה ובעלי החיים בהם הם מטפלים, מחוברים זה לזה בקשרים של כאב והחלמה Taliya Finkel Productions חוות החופש See MoreTair Miterany KeslerAugust 10 · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expand‎הלובי למלחמה באלימות מינית‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.Closeהפחדנים האמיתיים הם השופטים. דעה בדקהPosted by ‎הלובי למלחמה באלימות מינית‎FollowUnfollow8,925 Views8,925 Viewsהלובי למלחמה באלימות מיניתLike PageAugust 10 · בשבוע שעבר הורשע רונן ביטי במסגרת הסדר טיעון בעבירות מין נגד קטינות. גם הוא, בדומה לעברייני מין אחרים שהורשעו במסגרת עסקת טיעון, לא ישב אפילו יום אחד בכלא.  הסי...בה: השופט בחר להתחשב בו, באדם שניצל ילדות ונערות לצרכיו החולניים, וטען שכליאה תפגע בו קשות.  זו אינה הפעם הראשונה שמערכת המשפט בישראל מעדיפה עברייני מין פדופילים על פני נפגעות ונפגעים קטינים.  השופטים מרחמים על עברייני מין, שפוגעים באכזריות ומנצלים ילדים וילדות בלי שמץ של ייסורי מצפון, עד הרגע שהם נתפסים.  הם שכחו שיש כאן מי שנפגעים ונפגעות באמת.  בושה. צפו במנהלת הלובי למלחמה באלימות מינית Yael Sherer בדעה בדקה ynet: See MoreTair Miterany KeslerAugust 9 · פשוט מעולהPlay0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expand‎אדיר מילר - העמוד הרשמי‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.Closeהאריה שאהב תרבות...Posted by ‎אדיר מילר - העמוד הרשמי‎FollowUnfollow843,873 Views843,873 Viewsאדיר מילר - העמוד הרשמיLike PageAugust 9 · האריה שאהב תרבות..."
  }
}