{
  "tali.barshan": null,
  "omer.azia.5": {
    "time": "July 6",
    "url": "https://www.facebook.com/omer.azia.5",
    "text": "Omer AziaJuly 6 · מי רוצה לבוא לגור איתי ועם מאיה המקסימה Maya Shalev דירת 4 חדרים בגורדון 32 תל אביב דקה וחצי מהים וסלון מרווח.  אווירה חברית וכיפית. מתפנה חדר עם מרפסת. ואנחנו מחפשים שותף או שותפה שיצטרפו אלינו למשפחה.... 2550 שכ'''ד לא כולל חשבונות (בערך 300 לחודש) כניסה ב1.8 כרגע מפרסמים רק בין חברים 😇 לפרטים 0544853439 See More+5Omer AziaJune 4 · Shay LanglivJune 3מפרסם את החדר המטמטם שלי לסאבלט קיץ נהדר בשדרות ירושלים שביפו. דירה עצומה ומרווחת עם 2 שותפים שהם אווירה, מטבח בנפרד ושני חדרי שירותים. חלון פנורמי ענק שנותן תח...ושה של כפר. כניסה החל משבוע הבא ועד לסוף אוגוסט (גמיש) בתמורה ל-1950 בלבד כולל ה-כ-ל (גם טלויזיה ואינטרנט). בחדר נשאר שולחן לימודים, ארון, מזרון יחיד ואפשר גם עציצים למי שיתחייב לשמור לי עליהם. עזרו והפיצווו See More"
  },
  "ariel.amsel": null,
  "jonathan.shalev.7": {
    "time": "June 23",
    "url": "https://www.facebook.com/jonathan.shalev.7",
    "text": "Jonathan ShalevJune 23 · **מחפשים דירה!** אני ו Aya Sivan מחפשים דירת 2-2.5 חדרים, במצב טוב עם מרפסת,   באיזור לב העיר/ הצפון הישן, בתקציב של עד ~ 6200₪... אם אתם נתקלים במשהו רלוונטי נשמח ממש לעזרתכם  בתיוגים ושיתופים! 🙃🙏🏼 See MoreJonathan ShalevAugust 8, 2019 · +3Maya Pick is with David Bernat.August 8, 2019עקב הביקוש, נראה את הדירה בראשון ובשלישי באותן השעות  *בתיאום מראש* :) -----------------------------------------------------------------------------... בואו להצטרף אל David Bernat ואלי בדירה הכי מוצלחת ברחביה, טלביה והסביבה!! מתפנה אצלנו ברחוב הנשיא 5 חדר גדול ומואר בדירה ענקית ומפנקת, עם מרפסת ירוקה וקסומה, מטבח שווה עם פינת אוכל וסלון מרווח וביתי וכל הטוב הזה מאובטח 24/7 באדיבות הנשיא בכבודו ובעצמו! הדירה נמצאת במיקום מעולה - תחנות אוטובוס צמודות לכל מה שמעניין בעיר ודקה מרחוב עזה המהולל עם שפע ברים ובתי קפה 2066 לחודש, 150 ש\"ח וועד בית לחודשיים וחשבונות סטנדרטיים, כניסה בספטמבר וחוזה עד סוף אוגוסט (יש אפשרות לכניסה מיידית!!) מראים את הדירה בשלישי הקרוב (13/8) ב-19:00-21:00, מוזמנים 😊 See More"
  },
  "nitzshap": null,
  "gaya.catalan": null,
  "lianne.poel": {
    "time": "August 14",
    "url": "https://www.facebook.com/lianne.poel",
    "text": "Lianne PoelAugust 14 · גם אם אין לכם דירה להחלפה להציע , גם שיתוף יעזור :) תודה! דירה מושלמת **להחלפה** מציעה: דירת 3 חדרים מוארת ומשופצת שפשוט כיף לקום בה כל בוקר! ברחוב קלונימוס השקט, עם חלון ענק שפונה לירוק. מטבח גדול וכיפי לאוהבי הבישול. מזגן בכל חדר. קומה 3 ללא מעלית (אבל היי, יש מחסן!). נשאר בדירה: תנור, וארון גדול וחדש בכל אחד מהחדרים. אולי אוכל להשאיר עוד מהריהוט, תלוי בדירה להחלפה. מחיר: 6,550 ₪ מחפשת: דירת יחיד 2 חדרים ראויה (לא קרקע, לא גלריה, לא סטודיו) משופצת לפחות חלקית, באיזור הצפון ...הישן / מרכז,  4,500 ₪ - 5,000 ₪ יש דיירים שיכנסו לדירה במידה ואמצא לא דרך החלפה אז בבקשה לכתוב לי רק אם יש דירה להחלפה להציע תודה סליחה. תאריך החלפה גמיש. עוד פרטים בפרטי. See More+4Lianne PoelMay 29 · לכל מי ששאל מה Sundaysky עושים והתשובה שלי הייתה \"זה מסובך\" 😉Play-2:29Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandGuy Atzmontriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Guy Atzmon2,032 Views2,032 ViewsGuy Atzmon is feeling excited with Raz Ezra and 7 others at SundaySky.May 28 · New York, NY, United StatesWe just launched a new series of explainer videos to demonstrate the power of the SundaySky Video Experience Platform. Check them all out at https://vx.sundaysky.com"
  },
  "yoav.serrouya": {
    "time": "4d",
    "url": "https://www.facebook.com/yoav.serrouya",
    "text": "Yoav Serrouya4d · Nofar Oren4d***מוזמנים לשתף ולתייג*** נאור ואני מחפשים את הצלע השלישית לדירה הענקית שלנו במיקום ה*באמת* הכי שווה בעיר!  פרטים על הדירה: אלנבי פינת אידלסון ממש מטר מהים,כניס...ה בראשון לספטמבר, דירת ארבעה חדרים עם סלון ענק, 2700₪ שכר דירה מראים את הדירה ביום ראשון בערב מוזמנים לתאם איתי 🙂 תתייגו אנשים טובים ותשתפו 🙏😇 See MoreYoav Serrouya6d · תשומת לב למשפחות החוות משבר, מחלה, אובדן, או כל מצוקה אחרתpb-idb-prod-web.payboxapp.comלב הקהילהתשומת לב למשפחות החוות משבר, מחלה, אובדן, או כל מצוקה אחרתתשומת לב למשפחות החוות משבר, מחלה, אובדן, או כל מצוקה אחרתYoav Serrouya is with Rotem Yona.August 8 · מחפשים סאבלט לתקופה של חודש+ בתל אביב, לזוג עם כלבה. החל מיום חמישי/שישי אם קייםמחפשים סאבלט לתקופה של חודש+ בתל אביב, לזוג עם כלבה. החל מיום חמישי/שישי אם קייםYoav SerrouyaAugust 8 · ‎Chen Meirovitch‎ to דירות להשכרה ריקות או שותפים בתל אביבAugust 8**מראות ביום שני בשעות הערב** מתפנה חדר בדירת 2 שותפים רחוב אלמגור, צמוד לרמת החייל וקריית עתידים. ... דירה משופצת ומרווחת, שירוקלחת, סלון ומטבח עם מקרר, תנור וכיריים גז.  קומה 3 ללא מעלית, אין בעיית חנייה, רחבת חנייה גדולה.  בחדר יש ארון קיר גדול ושאר הריהוט אופציונאלי למכירה.  תשלומים: שכר דירה-1,975 שח.  ארנונה לחודשיים- 380-400 שח.  ועד בית לחודשיים- 120 שח.  בעלי בית מקסימים ונוחים  *כניסה מיידית* בתיאום מראש בפרטי או בנייד 050-6363153 See MoreYoav SerrouyaAugust 2 · מי יעזור לנו למצוא דירה? אני ו Rotem Yona מחפשים בנרות דירת 2.5-3 חדרים בתל אביב(מרכז-צפון ישן) לזוג עם כלבה לכניסה עד ה15.8 שכירות עד 6500 לא מתיווך (או 6000 עם תיווך) רוצים מטבח שיהיה נוח לבשל בו בשניים סלון שיהיה כיף לארח בו... ואם אפשר מרפסת אז בכלל יהיה שמח, בעיקר לפיונה 😉 תיוגים, שיתופים, חברים שעוזבים דירות, אנשים שנוטשים ספינות, אנחנו נשמח להכל! See MoreYoav SerrouyaAugust 2 · Bar YonaAugust 1מפנה חדר בדירת 2 שותפים רחוב אלמגור, צמוד לרמת החייל וקריית עתידים.  דירה משופצת ומרווחת, שירוקלחת, סלון ומטבח עם מקרר, תנור וכיריים גז. ... קומה 3 ללא מעלית, אין בעיית חנייה, רחבת חנייה גדולה.  בחדר יש ארון קיר גדול ושאר הריהוט אופציונאלי למכירה.  תשלומים: שכר דירה-1,975 שח.  ארנונה לחודשיים- 380-400 שח.  ועד בית לחודשיים- 120 שח.  בעלי בית מקסימים ונוחים והכי חשוב נשארת שותפה מדהימה, נקייה ומסודרת! *כניסה מיידית* מראות בשעות הערב החל ממחר בתיאום מראש בפרטי או בנייד 050-6363153 See More"
  },
  "shoval.haviv.3": {
    "time": "6d",
    "url": "https://www.facebook.com/shoval.haviv.3",
    "text": "Shoval Haviv6d · מזל טוב אחותי האהובה שלי🥰This is \"אופיר בת 9 מקוצר\" by AVIWIZMAN on Vimeo, the home for high quality videos and the people who love them.About this websitevimeo.comאופיר בת 9 מקוצרThis is \"אופיר בת 9 מקוצר\" by AVIWIZMAN on Vimeo, the home for high quality videos and the people who love them.This is \"אופיר בת 9 מקוצר\" by AVIWIZMAN on Vimeo, the home for high quality videos and the people who love them.Shoval HavivAugust 21 · אוף!!!!הצינורLike PageAugust 20 · Yasmin Ben-Shahar כמות הגברים ששכבתי איתם לא רחוקה מ30. גם אלו ששכבתי איתם פעם אחת, וגם אלו ששכבתי איתם אלפי פעמים. כל אחד מהגברים וכל אחת מהחוויות, תמיד משאירי...ם משהו. טוב, רע, מוזר, מצחיק ועוד. תמיד יש משהו. כל היום צצים לי זיכרונות מגברים שהייתי איתם. למזלי - הרוב היו מקסימים. היו גם כאלו שלא. היו כאלה שזרקו הערה לא במקום. היו כאלה שניסו להזרים לשלישייה עם השותף בחדר ליד. (להזרים הכוונה= ״מה את אומרת נצרף את ***״ תוך כדי שהוא בתוכי, כולה בפעם השנייה שאנחנו שוכבים) היו כאלה שהכאיבו לי מבלי שרציתי היו כאלה שעשו דברים שלא רציתי, בלי לשאול היו כאלה שניצלו את זה שהייתי שיכורה (והייתי קטינה והוא היה מבוגר ממני בעשור) ויש עוד המון. כל היום עולה לי הזייה שבה כל העשרות ששכבתי איתם חודרים אליי בלילה אחד. הנערה בת ה16 הובלה לשירותים במלון ״הים האדום״ באילת, כשהיא מטושטשת מאלכוהול. והם אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אחד אנסו אותה. (״אחד״ הכוונה= גבר. עם שם. עם נפש. עם גוף. עם משפחה. עם בית. עם עתיד.) אני רחוקה שנות אור מלהבין מה עברה בת ה16. אני לא יכולה אפילו להתקרב לאיזשהי הבנה. אבל לה זה קרה. במדינה בה יש תקציב לטיפול באלימות נגד נשים כבר כמה שנים, ולא עושים עם זה כלום-  זאת מדינה שאונסים בה. במדינה בה כל אדם זורק איזה הערה שבא לו ברחוב - זאת מדינה שאונסים בה. מדינה שבה מענישים עבריין מין שאנס קטינות, בעבודות שירות- זאת מדינה שאונסים בה. מדינה שבה אין נציגות נשית בפוליטיקה, אין נשים בעמדות מפתח אבל יש אלימות ורצח נשים בשפע - זאת מדינה שאונסים בה. הם, ככל הנראה, ימשיכו את חייהם כרגיל. השם, הנפש, הגוף, המשפחה, הבית והעתיד שלהם- הכל במקום. הכל ישאר. היא, נשארה בלי כלום. כל כך בלי כלום עד שכמעט ולא נשאר ממנה. 30. גברים. שאונסים. בחורה. אחת. See MoreShoval Haviv shared her avatar.August 19 · Shoval HavivAugust 17 · Fredrick Bistro Bar Tel AvivBarSend MessageFredrick Bistro Bar Tel AvivLike PageAugust 17 · שלישי ורביעי של אלופות בפרדריק:  חצאי גמר הצ׳מפיונס, שידור ישיר מ-22:00! להזמנות ושמירת מקומות: 0544822499 מחכים לכם ליד המסך בקינג ג׳ורג׳ 46, ת״א⚽️Shoval HavivAugust 16 · זו אמא שלי, העוגן שלי. מי שמכיר אותי יודע כמה המשפחה שלי היא הדבר הכי חשוב לי בחיים. לביאה שלי! אני מעריצה אותך כל יום מחדש, את הכי מעוררת השראה בעולם. שתמשיכי להיות בריאה, חזקה ולעבור כל שלב שיבוא בהמשך חייך, שתצליחי בכל דבר. מודה על הזכות להיות בתך הבכורה ומאחלת לי להמשיך להיות לצידך תמיד- ברגעים היפים, השמחים וגם הפחות...... יום הולדת שמח אהובה שלי❤ See More‎מלי ויצמן‎ is in Beersheba, Israel.August 16חוגגת יום הולדת 47 והיום זה לא ברור לי מאליו... לא רגילה לכתוב פוסטים אבל את זה היה חשוב לי לשתף בכדי לתת כוח למי שזקוק ובכדי לייצר מודעות פשוט ללכת ולהיבדק. אז... הסיפור שלי מתחיל ביום שני , יום אחרון של חנוכה , 30.12.2019, התבשרתי שיש לי סרטן המעי הגס והוא דיי גדול. במהלך השנים האחרונות הקרבתי הרבה מתוך בחירה, השקעתי המון בעתיד ופתאום אני קולטת כי  יש אפשרות שלא יהיה עתיד כלל... הרגשתי את האדמה רועדת מתחת לכל גופי והווייתי. עברו עליי יומיים מטורפים בהם הייתי אפתית, משותקת והמומה לסירוגין, אני זוכרת דבר נפלא. בזמן שאני כל כולי ברחמים עצמיים, לכודה במחשבותיי, שמעתי פתאום את קולי שלי מדבר בראשי, חרש בביטחון עצמי בשכנוע, בבהירות, ובוודאות שלא הכרתי זו לא הייתי אני ובכל זאת וללא ספק זה היה הקול שלי. אני זוכרת שחזרתי ואמרתי לעצמי שזה לא יכול להיות! שזה לא קורה לי! וזה בלתי אפשרי שאני חולה בסרטן ואז הקול השני אמר \"תשמעי מלי זה אפשרי בהחלט והכל יהיה בסדר\". ופתאום משהו קרה במהות שלי ומאותה שנייה לא הייתי משותקת יותר, זה ברור לי, זה המצב, הרבה אנשים חלו לפניי ויחלו גם אחריי ואני לא הייתי מיוחדת במחלתי. זה בסדר גמור להיות אנושית. בדיעבד אני יודעת כי התודעה שלי מצאה את הכוחות בעצמה כדי להקל עליי אפילו במעט את הדרך שיש לי לעבור. בימים שאחרי כאשר נבהלתי הייתי צריכה ללמוד לשלוט על רגשותיי ולהיות קשובה לגופי ונפשי ביומיים הראשונים לא הצלחתי לישון אבל באותו לילה נרדמתי ולמחרת יכולתי לחזור לעבודה ולנקוט בצעדים אשר היו נחוצים לי להתייצב מול הסרטן להעיף אותו קיבינימט, להחלים ולהתייצב מול חיי בכל הכוח.  שמונת החודשים האחרונים היו מאתגרים, ניתוח, החלמה גופנית, טיפולים כימותרפיים ואם זה לא מספיק אז גם הקורונה נכנסה לחיינו ושיבשה אותנו לגמרי, האסטרטגיה שלי הייתה, כל פעם לעבור שלב אחד ולסמן עליו \"בוצע\". היום אני נמצאת בישורת האחרונה של הטיפולים הכימותרפיים , כימותרפיה זה חרא של דבר ממש \"לא מומלץ בחום\", מתמודדת עם כל הקשת האפשרית של הרגשות, עליות ומורדות של הנפש אבל בסופו של יום מודה על היותי פה חיה ונושמת, מודה על המשפחה הנפלאה שלי בן זוגי האהוב Avi Wizman הבנות המדהימות שלי Shoval Haviv ליאור חביב ואופיר, הוריי, אחיי וכל המלווים אותי במסעי, לא הייתי יכולה לעשות את זה בלי האהבה הפנימית והחיצונית שמלווה אותי תמיד. מלי #חלאסרטן See MoreShoval Haviv is in Tel Aviv, Israel.July 28 ·  · Moved to Tel Aviv, IsraelJuly 28"
  },
  "yoav.halperin.1": null,
  "ravid.mitrany": null,
  "natalie.koreie": null,
  "ori.shomer": null,
  "sapir.amzaleg.1": {
    "time": "5d",
    "url": "https://www.facebook.com/sapir.amzaleg.1",
    "text": "Sapir Amzaleg5d · זהו נגמר הבידוד.  מוכנה ומזומנה לטרוף את העולם. לקום בבוקר לצלילי השעון המעורר, להתארגן, לצאת מהפיג'מה. לנסוע באוטובוס לעבודה. ללכת לסופר.... לחזור הביתה. להיכנס חזרה לפיג'מה. מזל שנגמר הבידוד. See MoreSapir AmzalegAugust 21 · התמונה הזו קופצת בדיוק כשאת הופכת את העולם כדי לדאוג שיהיה לי הכל כשאני בבידוד ❤ לא משנה כמה שנים יעברו יש קשרים בחיים שחזקים מהכל. אין עלייך Inbar Nahum ❤❤❤ אין עלינו.This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Sapir AmzalegAugust 17 · פעם היה אייטם בחדשות אם איזה מדינה שיגרה חללית לחלל. היום יש כתבת תחקיר על כל טיסת ריינאייר ליוון. זה אומר שאם תהיה בראשית 2 נקבל יום שבתון לצפייה בשיגור?Sapir AmzalegAugust 17 · דירה מטורפת ביפו!  ושותף מהמם (מניסיון) 😄 מי שיכנס יזכה.+4Gabriel TrachtenbergAugust 102 חדרים מתפנים (סהכ 3 שותפים/ות) בבית שהיא בעצם טירה בצפון ביפו  כניסה לחוזה עד אוגוסט 2021  קצת עלי, מי אני ומה אני מזמן לחיים שלי:  בן 29, בוגר  Ista,  אוהב ת...קשורת מקרבת ועוד עולמות של רוח ולב, אבל גם פתוח לעולמות אחרים חדשים. עובד משרה מלאה  בא לי לזמן אנשים אחראיים, מתקשרים, עם לב פתוח שאוהבים אנשים ורוצים לייצר בית אבל גם מכבדים מרחב אישי  🙂  על הבית רחוב בן גמליאל, ליד השוק, 600 מטר לים  5 חדרים, 140 מטר של טוב, מרפסת כמו בצימר, וחלל עבודה משותף  הדירה מרוהטת ומאובזרת בכל טוב על החדרים שני החדרים מתפנים בתחילת ספטמבר  חדר לסאבלט עד אוגוסט- 2,750 שח בחודש, כניסה ב10.9, ללא ריהוט  חדר עם יציאה למרפסת, לחוזה עד אוגוסט- 2,900 שח לחודש כניסה 1.9 אפשר גם שבוע לפני, נשאר ארון בגדים  חשבונות  ארנונה- 800 שח לחודשיים  ועד בית- 100 לחודש חשמל- משתנה  מים- אין!  אם זה מדבר אליכם, אשמח לשמוע ממכם. תכתבו לי בפרטי כמה מילים על עצמכם See MoreSapir AmzalegAugust 14 · בברלין יש שקיעות ורודות בקיץ. משהו כמו שבועיים בשנה השמש שוקעת סביב עשר בערב.  והיא שוקעת בורוד.  תל אביב של קיץ 2020 הרגישה לי מוזרה היום. אלו השבועיים השמחים של השנה, אבל היום השמיים היו ריקים. גם הרחובות.... אז נזכרתי בשקיעות ורודות של קיץ ברלינאי. אופטימיות של קיץ ורוד מספיקה כדי להטעין מצברים לחורף אפור. אם רק הייתי יכולה לקפוץ לשם לאיזה שקיעה ורודה ולחזור. אם רק הייתי יכולה לצבוע את שמי תל אביב בורוד. See MoreSapir AmzalegAugust 9 · שומעים רגע?  מדינת ישראל חוסכת כסף שוב, ושוב זה על הגב של הקבוצות השקופות, החלשות, שלא יכולות לצעוק מספיק חזק כדי שישמעו.  אחר כך בא ביבי ומפזר את הכסף הזה על משפחות שלא זקוקות לו באמת.  וזה שיטתי.  בדיוק לפני שבוע ניסו לקצץ את סל תרבות והרגו את הסיכוי האחרון של ילדים בפריפריה לספוג קצת תרבות. ... הפעם התוכנית המטופשת התורנית היא לשמוט את הקרקע היציבה היחידה מתחת לרגליהם של בני נוער, שמה לעשות העולם לא היה נחמד אליהם במיוחד.  רק תזכרי מדינה יקרה (וטיפשה לעיתים..), שכשאת מבטלת את המסגרת היחידה שהחזירה את אותם בני נוער לתלם, את הורסת את הסיכוי שהם יועילו לך בעתיד.  הם כבר לא יוכלו ללכת לצבא כמו כולם, ללמוד, להתפתח, לכלכל את עצמם.  הם יהיו על הגב שלך.  וזה יהיה אפילו יותר יקר ויותר כואב.  בא לי שננער את פקידי הניירת כבר ושיצאו פעם מהמשרד הממוזג, לראות איך נראות מסגרות הצלה לנוער בסיכון שמקבל בהן סיכוי. See Moreהיעדר תקציב מדינה הביא להקפאה של תוכנית היל\"ה, שנותנת מענה לתלמידים שנשרו מבית הספר. בית הדין עיכב ביומיים את פיטורי המורים. תלמידה מירושלים: \"אין לי לאן ללכת. שולחים ....About this websiteynet.co.ilתוכנית לנוער נושר עומדת בפני סגירה: \"8,000 צעירים ייזרקו לרחוב\"היעדר תקציב מדינה הביא להקפאה של תוכנית היל\"ה, שנותנת מענה לתלמידים שנשרו מבית הספר. בית הדין עיכב ביומיים את פיטורי המורים. תלמידה מירושלים: \"אין לי לאן ללכת. שולחים ....היעדר תקציב מדינה הביא להקפאה של תוכנית היל\"ה, שנותנת מענה לתלמידים שנשרו מבית הספר. בית הדין עיכב ביומיים את פיטורי המורים. תלמידה מירושלים: \"אין לי לאן ללכת. שולחים ...."
  },
  "yael.goren.545": null,
  "shani.afrimi": {
    "time": "July 14",
    "url": "https://www.facebook.com/shani.afrimi",
    "text": "Shani AfrimiJuly 14 · הדירה המתוקה של אביב מתפנה, מיקום מעולה ומחיר שווה לכל כיס!+4Aviv NirJuly 13וואו-וואו, מראה את הדירה היום, 21.7, בין השעות 13:00-18:00. דירת יחיד במרכז תל אביב? וואלה, כן.  מפנה בתחילת אוגוסט דירת קרקע קטנה ברחוב נעים ושקט במרכז תל אביב... (ברדיצ'בסקי), בבניין משפחתי ומקסים. הדירה עורפית ליד שכנה First class, ויש בה תקרות גבוהות, 2 כיווני אוויר, סורגים ורשתות בחלונות, דוד שמש מצוין, מזגן, שטח אחסון שמכיל הכל כאילו היה הפתח לנרנייה (כולל ארון קיר גדול), מטבח קטן, חדר שירותים ומקלחת משופץ עם חיבור למכונת כביסה, מיני-פינת ישיבה במבואת הכניסה, חדר שינה (עם סמי-הפרדה ממבואת הכניסה), ופינת ישיבה נעימה בחצר המשותפת לתושבי הבניין.  שכ\"ד: 3,000 ש\"ח לחודש, החשבונות נחלקים באופן שווה בין הדירות המחולקות (הדירה הזו והדירה השכנה), החוזה די משמים וסטנדרטי, ויש להפקיד בידי בעלת הדירה 10,000 ש\"ח במזומן לביטחון - אשר מוחזרים בסיום החוזה. מה אין בדירה? חיבור לגז, תנור אפייה מובנה, תו חנייה (להבנתי העניין פתיר), ריהוט, מקום לאימון ריצה.  מה יש בדירה? גלונים של השקעה ונשמה, ועץ אבוקדו שמצל על הראש בכניסה.  מראה את הדירה בתיאום מראש בפייסבוק/בנייד (אשלח בהודעה בפייסבוק), עם מסיכה כדת וכדין. See MoreShani Afrimi updated her status.May 19 · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Shani AfrimiApril 28 · סבא שלי,  שלא הכרתימשרד הביטחון מזמין אתכם להדליק נר לזכר חללי מערכות ישראל ולקרוא את סיפור חייהם באתר יזכור.izkor.gov.ilאתר יזכור - הדלקת נר זיכרוןמשרד הביטחון מזמין אתכם להדליק נר לזכר חללי מערכות ישראל ולקרוא את סיפור חייהם באתר יזכור.משרד הביטחון מזמין אתכם להדליק נר לזכר חללי מערכות ישראל ולקרוא את סיפור חייהם באתר יזכור.Shani Afrimi is with Ofer Morag.April 14 · חוזר הביתה ❤️Play-0:36Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmute-0:36PlayUnmuteAdditional Visual SettingsEnter Watch And ScrollClick to enlargeClick to expandShani Afrimitriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Shani Afrimi120 ViewsShani AfrimiJanuary 2 · אחותי מוכרת את האוטו שלה, קצת ישן אבל עם הרבה כבוד‎Arnon Shufman‎ to פשפשוק-רכבJanuary 1רכב טויוטה יאריס שנת 2003, 247,000 ק\"מ, שמורה ומטופלת בבעלות המשפחה כ 10 שנים. מוחלף בשל התרחבות המשפחה והתחדשות. מחיר 9,000 ש\"ח. לפניות 0523777093Shani AfrimiOctober 24, 2019 · Noa KlermanOctober 24, 20193 דקות מאוניברסיטת בן גוריון. התמונות לא ממש משקפות את הדירה,  בניין מתפתח ויש דיבור על תמ\"א באזור (ברחוב הסמוך יש תכנון עירוני חדש)  השקעה חכמה במיוחד, נכס שיקפיץ את מחירו בשנים הקרובות.באזור שכולו סטודנטיםAbout this websiteyad2.co.ilדירה למכירה בבאר שבע | יד2באזור שכולו סטודנטיםבאזור שכולו סטודנטים"
  },
  "shacharoren11": null,
  "ofir.havkin": null,
  "hadar.galler": null,
  "elah.lavie": null,
  "iris.yaish": null,
  "amit.levy.5815": null,
  "lironina": null,
  "chantal.borik": null,
  "roni.mazinter": null,
  "nofar.shaham": {
    "time": "August 22",
    "url": "https://www.facebook.com/nofar.shaham",
    "text": "Nofar Shaham SalomonAugust 22 · כאמא לבן. האחריות שלי, האישית והחברתית לא פחותה. אני רוצה ואנחנו משקיעים שיגדל להכיר במנעד הרגשות שלו, שיפתח יכולות להתחבר, להרגיש וגם לאהוב את עצמו. וללמוד לחוש אמפטיה. ללמוד שגם הצד האחר מרגיש חוויות ורגשות דומים ושונים. לאהוב. את עצמנו ואת מי שמסביבנו.Play-4:46Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandAvi Ostfeldtriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Avi Ostfeld4,677 Views4,677 ViewsAvi OstfeldAugust 21לכל הנחרדים אוי אוי... בחיאת... כמה כיפות לבנות ואיזה משרד יח\"צ להכפשת הבחורה, החברות והמשפחה שלה והכל יסתדר. מה אתם נחרדים ? מה יש לכם להתפלא ? כששרת התרבות מע...ניקה פרס תרבות לאיל גולן שהוא ואבא שלו הסתובבו עם ה-\"פותמוביל\" שלהם לצוד נערות צעירות ומבולבלות ולהביא אותם הביתה, כשעוזר רוה\"מ מצלם את העובדות מתחת לחצאיות ולא רק שסולחים לו אלא שהוא ממשיך להיות יד ימינו של ראש הממשלה, כשהבן של ראש הממשלה מבלה בפוסיקט ואפשר לשמוע אותו בקולו מסרסר בחברה שלו בשביל 400 שח וכולם ככה קורצים נו... \"משובת נעורים\" - אז...  ** מה אתם רוצים שיקרה ??? מה ?? ** המשיכו להריע לאנשים האלו, לאיש הזה, למשפחה הזו, לכל הריקבון הזה של שלושת ה-כ\"פים , המשיכו לקרוץ ככה כי נו... \"אנחנו רוצים ראש ממשלה שיהיה ממזר ופלפל אז... שיקח לעצמו וקצת ירמה ויקבל קצת שוחד נו... מה זה משנה... מגיע לו... לא ככה ?\". חברים - הכל חוזר אלינו - מסבירים כאן לילדים שלנו שערכים בסיסיים זה... לחלשים... מי שגבר כאן - יכול ל*יין חופשי את מי שהוא רוצה ובסוף גם להאשים את מערכת המשפט שמתנכלים לו. אז... בחיאת תפסיקו להתפלא: האונס הזה קרה בגללנו - לא בגלל אנשים רעים אלא בגלל אנשים טובים ששותקים. See MoreNofar Shaham SalomonAugust 4 · לYael Wagner ולי יש רעיון שאנחנו רוצות לפתח.. אנחנו מחפשות HRיות וHRים שיסכימו להשקיע בנו קצת מהידע שלהם ולהכיר את עולם ההיי-טק מבפנים. זה הזמן להפעיל ראדרים ולייצר לינקים🪁Nofar Shaham SalomonJuly 26 · Shared via AddThis · עברו כמעט שנתיים מאז התזה, המחקר שהיה לאחת החוויות המשמעותיות. ועכשיו..אני גאה ממש בפרסום מאמר ב- Journal of Affective Didorders. #אמהותובנות #אמהות #נשיםSelf-differentiation is a recognized predictor of adjustment to transitional periods of the life cycle, such as transition to motherhood. Less, howeve…sciencedirect.comDifferentiation of the self and the body and adjustment to motherhood – A latent class analysisSelf-differentiation is a recognized predictor of adjustment to transitional periods of the life cycle, such as transition to motherhood. Less, howeve…Self-differentiation is a recognized predictor of adjustment to transitional periods of the life cycle, such as transition to motherhood. Less, howeve…Nofar Shaham SalomonMay 30 · הם מוכשרים, מוצלחים ושכנים מפנקים!Michal NachsholMay 30מחפשים את הבית הבא שלנו- דירת שלושה חדרים, צפון יפו צפון ישן, היית טוב אלינו, אבל עם כל הכבוד, החלטנו להדרים. יפו, פתחי שערייך, הביאי אלינו את דירת חלומותינו יש... פה חברים שלנו שמפנים כזאת? או ששמעתם על חברים אחרים שמפנים? אהבה גדולה ותודה על העזרה מיכ ואסיף  Assif Ben Ezra See MoreNofar Shaham SalomonMay 21 · בימים של ערבות הדדית.....Play-0:45Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandRoy Hasantriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Roy Hasan7,653 Views7,653 ViewsRoy HasanMay 21-עדכון חשוב מאוד- הבוקר צילצל אלי השוטר מתחנת לב תל אביב והודיע לי שמצאו את האופניים והגנב נתפס! המון המון תודה למשטרת ישראל-תחנת לב תל-אביב על המהירות והיעילות... של הטיפול בגניבה מההתחלה ועד הסוף, וכל זה לקח פחות מ-24 שעות! אני מוריד בפניכם את הכובע. ממליץ לכל מי שעבר גניבה ללכת ולהגיש תלונה, זה עובד ובגדול! אז שוב המון תודה, הצלתם אותי❤️ Israel Police - משטרת ישראל ——- *עזרה* גנבו לי עכשיו את הקורקינט מהעבודה ברחוב סירקין פינת בוגרשוב, הקורקינט עלה לי המון כסף והלוואי שמישהו באיזור ראה את הגנב! תיאור הבחור: שחום גופית סבא קעקוע ביד שמאל כיפה(!!!) כפכפי אצבע משקפי שמש נראה בגיל 37 בערך קורקינט: שחור חברת קוויק אין לו את הכנף בגלגל האחורי כך שהגלגל חשוף הדיווח הועבר למשטרה ותלונה תוגש עוד היום עם התיעוד הזה. עזרה בשיתופים או אם מישהו מזהה את האיש יעזור לי מאוד. See MoreNofar Shaham SalomonMay 6 · לא צריך להבין הרבה בגיל הרך כדי להרגיש שהחזרה לגן במצב הקורונה בעייתית, עלולה לגרום נזקים רגשיים ואישיים. למרות הקושי שחלק מההורים חווים בבית עם הילדים- מציעה לקרוא ולהטיל ספק.***About this websitehaaretz.co.ilאם ככה מתכוונים לפתוח את גני הילדים, עדיף שיישארו סגורים******"
  },
  "liron.kraushar": {
    "time": "July 6",
    "url": "https://www.facebook.com/liron.kraushar",
    "text": "Liron KrausharJuly 6 · ** הסתדרתי!!** תודה לכולם אתם נהדרים💚 מישהו מכיר אולי מישהי שיודע.ת לקרוא יוונית?🤔 גוגל טרנסלייט לא אופציה- מדובר בכיתוב מתמונה. הלוואי ומהמרחב הזה תגיע הישועה🌈✨Liron KrausharJune 23 · מיקום מושלם, שותפה נהדרת🧜‍♀️This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Liron KrausharJune 21 · +6Emma GutmanJune 21אמ:לק מחפשים דירת 2.5-3 חד' >> מציעים שתי דירות יחיד מהממות! אז בבוא הגל השני, הבא עלינו לטובה, החלטנו לעבור אותו ביחד💙 אני ו Idan Lavi מחפשים דירת חלומות 2.5-3... חדרים במרכז ת\"א (מאיזור רוטשילד ועד הים) עד 7000 ש\"ח.  מה צריך להיות בדירה:  ✔️מטבח גדול שכיף לבשל בו🍒.  ✔️ מרפסת פתוחה / גג / חצר (שמשויכים פרטית לדירה) שנוכל להמשיך לארח אתכם בכיף 🎉🦄.  ✔️מזגנים בכל החדרים, כמובן❄️.  ✔️עדיפות לחדר רחצה עם אמבטיה 🛁 ושירותים נוספים ✔️חנייה - בונוס גדול!  כל אחד מאיתנו גר בדירת יחיד מבוקשת מאוד (שאין דברים כאלה) נשמח לעשות החלפה או להעביר למי שיעזור לנו למצוא את הדירה הבאה שלנו:) פרטים רטובים: הדירה שלי, דירת גג, נמצאת ב #רוטשילד פינת הבימה❗ דירת חדר גדולה מחולקת מדהים. מטבח גדול שכיף לבשל בו (כבר נערכו סעודות ל יותר מ 30 איש) שני גגות עצומים (דירה יחידה על כל הגג. גג אחד פרטי לדירה שמחובר לסלון, השני גג נעול מעבר לדלת). אמבטיה גדולה (כמו פעם). מוארת נעימה שקטה מאוד ומושקעת. 🍀הדירה של עידן, דירת 2 חדרים, נמצאת ב #הירקון 22, צמוד לכרם, 20 מטר מקו החוף. קומה שניה. מטבח פתוח לסלון גדול ומרווח. מוארת שקטה ונעימה מאוד.  פונה מערבה לים. מצורפות תמונות של שתי הדירות שלנו. פרטים נוספים בפרטי וזה... 🌼מוזמנים לשתף ולהעביר הלאה! See MoreLiron KrausharMay 24 · העיר במצב הכי מטונף שאני זוכרת אותה ואין לזה שום הצדקה, כלום! טרחנית מקסימום, אני יודעת-אבל באמשלכם די ללכלך!עיריית תל-אביב-יפוLike PageMay 24 · אין לנו דרך יפה לבקש את זה מכם – די  לזרוק!  האשפה שלכם זרוקה ברחובות, בכיכרות, בפארקים והפניות למוקד העירוני בנושאי ניקיון ולכלוך זינקו באופן משמעותי בשבוע האח...רון. צוותי התפעול שלנו עובדים מסביב לשעון אבל זה לא מספיק – לכולכם ולכולכן יש אחריות.   בין אם אתם תושבי העיר, מגיעים לעבוד או סתם ליהנות כאן – תנו לה את הכבוד המגיע לה. אל תזהמו, אל תלכלכו, פשוט תשמרו על העיר שלנו נקייה. See MoreLiron KrausharApril 24 · Drove · !!!!!שלחו מייל למשרד הבריאות: אפשרו לקיים פעילות יחידנית בים - כמו ביבשה! הממשלה החליטה לא לאפשר פעילות ספורט יחידנית או זוגית בים, למרות שאפשרה זאת ביבשה. אין שום בעיה לקי...drove.comשלחו הודעה אל משרד הבריאות: שחררו לנו את הים!שלחו מייל למשרד הבריאות: אפשרו לקיים פעילות יחידנית בים - כמו ביבשה! הממשלה החליטה לא לאפשר פעילות ספורט יחידנית או זוגית בים, למרות שאפשרה זאת ביבשה. אין שום בעיה לקי...שלחו מייל למשרד הבריאות: אפשרו לקיים פעילות יחידנית בים - כמו ביבשה! הממשלה החליטה לא לאפשר פעילות ספורט יחידנית או זוגית בים, למרות שאפשרה זאת ביבשה. אין שום בעיה לקי...Liron KrausharJanuary 13 · מרגש ונכון🌱 לתרומות: https://this-is-my-earth.org/donate/***About this websitehaaretz.co.ilישראלי מגייס כסף וקונה אדמות ברחבי העולם. הפעם, זה לא סיפור על נדל\"ן******"
  },
  "anat.maor.9": null,
  "neta.perri": null,
  "aya.sivan.92": null,
  "amit.malul": {
    "time": "July 22",
    "url": "https://www.facebook.com/amit.malul",
    "text": "Amit MalulJuly 22 · חוות רום - שיקום תעסוקתיLike PageJuly 8 · הגרלה הגרלה הגרלה  😁🌺🌷 #הגרלה_מטורפת_אצלנו - אדנית מעץ עם סוקולנטים מהממים שתוסיף לכם לבית הרבה צבע ואהבה!🌞 כן כן כן אז מה צריך לעשות בכדי להשתתף ?🧐 פרגנו לנו ב...לייק בעמוד הרישמי תייגו בתגובה חבר או שניים👬👭  שתפו את הפוסט על הקיר שלכם  וזהו - אתם בהגרלה!👑  ההגרלה תסתיים בתאריך ה-30.7.20 ויפורסם שם הזוכה🤝 See MoreAmit MalulJuly 12 · מה הסיכוי שמישהו מחברי עובד בפרטנר?Amit MalulMay 4 · Click to View Productsאלון הגנן- טיפוח, הקמה, ושיפוץ במחירים לכל כיסGardenerSend Messageאלון הגנן- טיפוח, הקמה, ושיפוץ במחירים לכל כיסLike PageMay 3 · ****פוסט הגרלה!****👨‍🌾👨‍🌾 אלון הגנן יוצא לכבוד הקורונה בהגרלה מטורפת על מערכת הידרופונית 36 תאי שתילה! כולל כל האביזרים הדרושים למערכת . במערכת ההידרופונית גידו...ל חסה אורך  4 שבועות בלבד! אז מה זה בעצם הידרופוניקה? הידרופוניקה זה שיטה לגידול צמחים ללא תלות באדמה-= גידול במים המוזנים בדשן. הגידול ההידרופוני חוסך במים, זמן, משאבים ואנרגיה. איך משתתפים בהגרלה?! 1. לייק לדף של אלון הגנן 2. מתייגים בפוסט חבר או חברה שצריכים גנן 3. משתפים את הפוסט אצלכם בפרופיל... לאחר שתבצעו את 3 השלבים אתם תיכנסו לרשימת ההגרלה+ 10 אחוז הנחה ממני על כל העבודות :)    ההגרלה תתבצע ב4/6/2020   בהצלחה למשתתפים והרבה בריאות!🌿🌿 See MoreAmit MalulApril 27 · הדלקת נר לזכר חללי מערכות ישראל · משרד הביטחון מזמין אתכם להדליק נר לזכר חללי מערכות ישראל ולקרוא את סיפור חייהם באתר יזכור.izkor.gov.ilאתר יזכור - הדלקת נר זיכרוןמשרד הביטחון מזמין אתכם להדליק נר לזכר חללי מערכות ישראל ולקרוא את סיפור חייהם באתר יזכור.משרד הביטחון מזמין אתכם להדליק נר לזכר חללי מערכות ישראל ולקרוא את סיפור חייהם באתר יזכור.Amit MalulApril 8 · סברס - מרכז שטח ישראליLike PageApril 8 · 🏆 הגרלת ציוד טיולים במתנה עם משלוח הבית! כנסו 🏆 . אנחנו נמצאים בתקופה מאתגרת במיוחד אבל למרות הכל אנחנו ממשיכים בכל הכוח (בהתאם להנחיות כמובן). דואגים לכם למבצע...ים מטורפים, משלוחים עד הדלת ושירות אישי לכל לקוח. . אנחנו יוצאים ל\"הדממה\" קלה (עד יום ראשון ה-12/4) לכבוד פסח  ולכן החלטנו שאתם תרוויחו ובענק!!! . הנחה ע-נ-ק-י-ת על כל האתר!!! 😱😱😱 בהקלדת קוד קופון:   פסח-15  (להקליד רצוף ללא רווחים) . הקופון יהיה פעיל עד מוצאי שבת! . כולל כפל מבצעים והנחות!!!  . אז אם אתם רוצים לפרגן באפיקומן מפנק, להתכונן ליום שאחרי הסגר או שסתם בא לכם להתחדש בציוד נעליים או שורש - זה הזמן!!  . . לכל המבצעים כנסו⬅ https://bit.ly/2XeK9D0 . . קבלו את 10 המכות שלנו במבצעי פסח שאסור לכם לפספס!! (המחירים הם בהקלדת קוד קופון בלבד) . 💥 תיק יום Go Nature Chamberlin 32 עם הקופון רק 183 ₪ (במקום 499) לינק⬅ https://www.sbrs.co.il/items/740542 . 💥 מגוון סנדלי שורש!!! במחירים מעולים!! לינק⬅ https://www.sbrs.co.il/42209 . 💥 מגפיים אוסטרליות Blundstone/ RedBack /Grisport - בלנסטון עם קופון רק 382 ₪ ⬅ https://www.sbrs.co.il/search/?q=blundstone - רדבק עם קופון רק 433 ₪ ⬅ https://www.sbrs.co.il/search/?q=REDBACK - גריספורט עם קופון רק 338 ₪⬅ https://www.sbrs.co.il/search/?q=GRISPORT . 💥 שק שינה Regatta Hilo 200 רק 187 ₪ (במקום 350) לינק⬅ https://www.sbrs.co.il/items/788299 . 💥 נעל הרים - עור מלא עם הקופון רק 279 ₪ (במקום 699) לינק⬅https://www.sbrs.co.il/items/2467587 . 💥 אוהל 3 עונות דגם PARAN עם הקופון רק 239 ₪ (במקום 599) לינק⬅https://www.sbrs.co.il/items/2582311 . 💥 תרמיל Ospre Kestrel 48 עם הקופון רק 617 ₪ (במקום 999) לינק⬅ https://www.sbrs.co.il/items/2366026 . 💥 גזיית הברגה קומפקטית לטיולים עם הקופון רק 64 ₪ (במקום 150) לינק⬅ https://www.sbrs.co.il/items/740079 . 💥 גזיה אלפינית  מבית AZTEC עם הקופון רק 115 ₪ (במקום 199) לינק⬅ https://www.sbrs.co.il/items/2742989 . 💥 שלוקר איכותי של OSPREY עם הקופון רק 119 ₪ (במקום 240) לינק⬅  https://www.sbrs.co.il/items/2393463 . 💥 ערסל מטיילים מבית ATEC עם הקופון רק 84.5 ₪ (במקום 149) לינק⬅ https://www.sbrs.co.il/items/2265271 . 💥 מכנסי מטיילים מתפרקות מבית OUTDOOR עם הקופון רק 115 ₪ - גברים⬅ https://www.sbrs.co.il/items/1745582 - נשים⬅ https://www.sbrs.co.il/items/1745625 . . . 🏆 ההגרלה - איך זה עובד? 🏆 . מקום ראשון 🥇 אוהל AZTEC Big Atlas 8 או מוצ'ילה של OSPREY . מקום שני 🥈 בואו לזכות  בכסף לאתר שלנו: 10 ₪ על כל תיוג של חברים. במקום השני יזכו 10 אנשים בסכום של עד 100 ₪ לרכישה באתר!  איך זה עובד? כל תיוג =10 ש\"ח ( עד 10 תיוגים = 100 ₪ !!!) . . איך נכנסים להגרלה? . 1⃣ כיתבו לנו: אוהל או מוצ'ילה? . 2⃣ תייגו 3 חברים לפחות (ניתן לתייג עד 10 חברים כל תיוג שווה לכם 10 שקלים!) . 3⃣שתפו את הפוסט (ולייק לעמוד שלנו כמובן) . זהו אתם בפנים!! . הזוכים יתפרסמו ביום ראשון ה-19/4/2020 בשעה 17:00 . . משלוחים לכל חלקי הארץ! 🚛📦 . . חג שמח! צוות סברס 🌵 . ======================== * משלוח עד דלת הבית בעלות של 20 שח בלבד! * עקב החג והמצב בארץ יתכנו עיכובים קלים במשלוחים * המשלוחים יצאו החל מיום ראשון הקרוב! * ט.ל.ח See MoreAmit MalulMarch 23 · #SalesforceNili Pisetzky Gur is feeling proud with Efi Cohen and Cindy Morse.March 23אני בקושי שלושה שבועות בסיילספורס, ואין לתאר את הגאווה העצומה שאני מרגישה היום להיות חלק מחברה ששמה את ערך התרומה לקהילה בראש מעייניה - 365 יום בשנה - אבל במיוח...ד בימים קשים אלו כשכולם באי וודאות. היום, סיילספורס תרמה 50,000 דולר למד״א עבור פרוייקט חדשני שהם עומדים להשיק. הפרוייקט יאפשר להם לשגר צוותים ניידים, עם ציוד רפואי מתאים, כדי לאפשר להם לתת טיפול רפואי במקום, ולהוריד את הלחץ הנוראי בחדרי המיון וסיכויי ההדבקה.  בימים כל כך הזויים ובלתי צפויים, ששום דבר לא מובן מאליו -  ריגש אותי ברמות להיות חלק מזה. See More"
  },
  "barry.jacoby": {
    "time": "September 25, 2019",
    "url": "https://www.facebook.com/barry.jacoby",
    "text": "Boka JacobySeptember 25, 2019 · Yael Rose GezJuly 26, 2019*פוסט חשוב מאוד*  מתחילה ללמוד באוניברסיטה העברית ומחפשת להכנס באוקטובר לחדר בירושלים: -נחלאות/מוסררה/מרכז העיר/רחביה והסביבה. -שותפים קולים ואווירה (!!!!!) -בל...י שבת/כשרות. חייבת למצוא משהו כיף אז אמן תשתפו ותקלו עליי. תודה ושבת שלום באווירת העיר החדשה ❤️ See MoreBoka JacobySeptember 15, 2019 · YSL-AestheticLike PageSeptember 15, 2019 · פיסול אף וסנטר בהליך מהיר ופשוט ללא כאבים❤️ תוצאה מיידית לאורך זמן💋 לפרטים ניתן ליצור קשר ‭03-6727219‬ 📞Boka Jacoby updated his status.September 9, 2019 · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Boka JacobySeptember 9, 2019 · מרפאת שיניים ד\"ר יעקובי שמעון ולאהLike PageSeptember 9, 2019 · טיפול שורש מדויק בעזרת מכשיר מיקרוסקופ  בלעדי במרפאת דר״ יעקובי ✨👍🏻Boka JacobySeptember 3, 2019 · מרפאת שיניים ד\"ר יעקובי שמעון ולאהLike PageSeptember 2, 2019 · לאחרונה הבהרת שיניים תפסה תאוצה בקרב אסתטיקת השיניים. ובמרפאות יעקובי גיבשנו הליך ייחודי לטיפול ההלבנה. חלק מהטיפול מתבצע במרפאה עם מכשיר בעל פעולות המותאמות אי...נדיבידואלית לפציינט. החלק השני מתבצע פרטנית על ידי המטופל עם סדים לשיניים המוכנים לפי התבנית של הפציינט בנוסף למכשיר אור. כל זה מביא לתוצאה הטובה ביותר של ההבהרה ✌🏻  חשוב לדעת כי ההרגלים של הפציינט משפיעים כמו עישון, ציחצוח שיניים וכמובן אי אפשר להתעלם מהגנטיקה. והנה לכם חלק מהתוצאות המעולות שלנו 🙂 אז מי רוצה שיניים לבנות? 😁 See MoreBoka JacobyAugust 25, 2019 · +81‎אוניברסיטת אריאל‎ added 84 new photos to the album: ‎תערוכת בוגרים 2019 - בית הספר לארכיטקטורה‎ — with Avraham Shilan and 2 others.Like PageAugust 21, 2019בשבוע שעבר נערכה תערוכת הבוגרים של בית הספר לארכיטקטורה ובה הוצגו עבודות הגמר של הבוגרים. בוגרי המחזור הנוכחי כקודמיהם, אוצרים ומקימים את התערוכה השנתית באופן עצמאי. ברכות חמות לבוגרים ובהצלחה בהמשך הדרך!"
  },
  "tally.eshed": null,
  "hila.jacob": {
    "time": "December 18, 2019",
    "url": "https://www.facebook.com/hila.jacob",
    "text": "Hila JacobDecember 18, 2019 · אחי הקטן מחפש שותף/ה לדירה מהממת במיקום נהדר במרכז תל אביב! אם בא לכם שותף כיפי ומסודר לשבת איתו על בירה בסוף היום אז דברו איתו מומלץץ 🎊🤗This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Hila Jacob updated her profile picture.June 28, 2019 · Hila JacobJune 28, 2019 · Hila Jacob updated her profile picture.April 8, 2017 · Hila Jacob updated her cover photo.April 8, 2017 · Hila Jacob updated her profile picture.November 27, 2015 · "
  },
  "noa.tasa": {
    "time": "June 30",
    "url": "https://www.facebook.com/noa.tasa",
    "text": "Noa TasaJune 30 · מתרגשת לחזור ולחלוק במה יחד עם ההכי הכי טובים זכיתי ❤️ 'הקומיקאים' ניל סיימון- תיאטרון חיפה  בימוי- אילן רונן  Moni Moshonov שלמה בראבא... Michael Moshonov Sigalit Fuchs Tal Venig Noa Sveta Dotan  Zohar Yakobson - זוהר יעקובסון See MoreHaifa Theatre - תיאטרון חיפהLike PageJune 30 · \"הקומיקאים\" ממש ממש מומלץ לא להחמיץ   > 15.7 - בכורה! 16.7... 18.7 20-21.7  ועוד... > כרטיסים >> https://bit.ly/2Vu687p #חוזרים_לבמה צילום: ז'ראר אלון Niza Ben ZviMichal HileliGilat SelaMoshe Naorעמליה אייל ואלינור גליקמן יחסי ציבורDubi Hayun See MoreNoa TasaJune 29 · Gili MalinovitchJune 29שלום פייסבוק! תעשה קסם ותעזור לי למצוא דירה בת”א ✨ לרגל סיום התואר אני עוברת למרכז ומחפשת דירה שתהפוך לבית🏠 ✅מיקום מרכזי (אזור דיזינגוף/הבימה/כיכר רבין)  ✅ אנשי...ם טובים ✅ מרווחת עם חדר גדול ✅ משופצת או במצב טוב ✅ כניסה באוגוסט (גמיש)  אשמח לתיוגים, שיתופים, חיבורים  לעוזרים מובטחת בירה עלי🍺 *תמונה לתשומת לב See More"
  },
  "yarden.turgeman.5": {
    "time": "June 6",
    "url": "https://www.facebook.com/yarden.turgeman.5",
    "text": "Yarden TurgemanJune 6 · ** סאבלט עם אופציה להארכה ** מסאבלטת את החדר שלי עד לסוף אוגוסט (אופציה לחתום על חוזה חדש בסוף התקופה) מפנה חדר גדול בדירת 3 שותפים. הדירה נמצאת ברחוב קטן ושקט ליד ז'בוטינסקי/רמז.... בחדר נשאר ארון קיר ענק, שידה ומדפים. אפשר לקנות מיטה. יש יציאה מהחדר למרפסת סגורה שמשותפת לעוד שותף אחד. החדר והמרפסת עורפיים. בדירה יש שירותים ומקלחת מופרדים, מכונת כביסה ומטבח מאובזר בכל מה שצריך. בעלת בית מקסימה שמטפלת בבעיות. הדירה ללא בע\"ח וללא עישון. שכ\"ד- 2,000 חשבונות רגילים כניסה מיידית לתיאום: ארז 052-2721016 See More+2Yarden TurgemanMay 30 · ~~ מראים מחר (ראשון) מ18:00-20:30! ~~ לתיאום: ארז 052-2721016 ** סאבלט עם אופציה להארכה **... מסאבלטת את החדר שלי עד לסוף אוגוסט (אופציה לחתום על חוזה חדש בסוף התקופה) מפנה חדר גדול בדירת 3 שותפים. הדירה נמצאת ברחוב קטן ושקט ליד ז'בוטינסקי/רמז. בחדר נשאר ארון קיר ענק, שידה ומדפים. יש יציאה מהחדר למרפסת סגורה שמשותפת לעוד שותף אחד. החדר והמרפסת עורפיים. בדירה יש שירותים ומקלחת מופרדים, מכונת כביסה ומטבח מאובזר בכל מה שצריך. בעלת בית מקסימה שלא שומעים ממנה ומטפלת בבעיות. הדירה ללא בע\"ח וללא עישון. שכ\"ד- 2,000 חשבונות רגילים כניסה מה1.6, גמיש See More+5"
  },
  "elisheva.lionarons": null,
  "anat.frohlinger": null,
  "roni.sfadya": {
    "time": "5d",
    "url": "https://www.facebook.com/roni.sfadya",
    "text": "Roni Sfadia5d · Play-0:25Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expandTamar Glazertriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Tamar Glazer4,153 Views4,153 ViewsTamar Glazer5dכשרוצים משהו צריך לצאת לרחובות  ואנחנו כבר ממש ממש רוצים למצוא דירה  ממש Nadav WinklerRoni Sfadia5d · Daphna SternJune 25שלום חברי הוירטואלים! אני עדיין בחל\"ת מתמשך עקב הקורונה.  אני פנויה לעבודות בצילום ועריכה. ... אשמח אם תוכלו להפנות חברים \\ מכרים \\ סתם אנשים.  **משפט סוחט דמעות** אני מתמחה גם בצילומי ווידאו וגם סטילס. עושה עריכות וריטושים ברמה גבוהה לסטילס, ווידאו.  אשמח אפילו לערוך לכם סרטים משפחתיים שיושבים בארון ומחכים לראות אור!  - סרטוני תדמית - וידאו קליפ - בוק בת\\בר מצווה - אירועים - צילומי אופנה - בוק אמן - עריכות וידאו ומצגות.  אשמח אם תוכלו להפיץ את הבשורה החשובה הזו. תודה! דפנה 0507391035 תיק עבודות: daphnastern.com See More"
  },
  "yony.edelstein": null,
  "orenj1": null,
  "adar.yaniv": {
    "time": "July 27",
    "url": "https://www.facebook.com/adar.yaniv",
    "text": "Adar Yaniv updated her profile picture.July 27 · Adar YanivJuly 21 · היי חברים,  בנסיבות משמחות מפנה את החדר שלי בדירת שותפים לאחר 3 שנים נפלאות. הדירה ממוקמת בשדרות נורדאו 80, 10 דקות מהים, מהירקון וחצי דקה לאבן גבירול והמון קווי אוטובוס. הדירה מוארת ובמצב טוב, יש סלון מרווח, מטבח גדול, שרוקלחת ושירותים נוספים. בדירה נשארים שני שותפים. שכר דירה 2,800 לא כולל חשבונות וחתימה על חוזה באמצע אוגוסט.  מראים את הדירה ביום חמישי בין השעות 17:00-19:00, לתיאומים בפרטי😊+2"
  },
  "shani.czyzyk": {
    "time": "July 6",
    "url": "https://www.facebook.com/shani.czyzyk",
    "text": "Shani CzyzykJuly 6 · מוצרי חשמל - אבן גבירול 179 תא תעשו טוב לעסקים הקטנים ♡סטטוסים מצייציםLike PageJuly 5 · Barak Sadot אני גר ליד החנות שבתמונה כמעט חמש שנים. נכנסתי אליה פעמיים. אני עובד מהבית, ושכחתי את העכבר של המחשב במשרד, אז נכנסתי לקנות. ראיתי עכבר, ביקשתי לשלם... ונתתי אשראי. שמתי לב שהמוכר המבוגר קצת מסתבך עם הקופה. אחרי כמה שניות הסתדר והחזיר לי את האשראי. ״תגיד לי מזל טוב״, אמר לי. שאלתי על מה? אמר, ״אתה הלקוח הראשון שלי בארבעה חודשים״. הלב שלי החסיר פעימה. מאז הקורונה לא היה פה אף אחד? ״לא״, הוא אומר. הוא לא הבין את ההגבלות, אם מותר לו לפתוח את החנות או לא, חשב שהמרחק בינו לבין הלקוחות לא מספיק ופשוט לא ידע מה לעשות. בשבועות האחרונים הוא פתח כי זאת הסיבה היחידה שלו לקום בבוקר. אז קוראים לו מוניר, הוא בן 88 וגר ברמת גן. כל בוקר לוקח לו שעתיים להגיע לחנות שנמצאת באבן גבירול 179, תל אביב. אם אתם צריכים מוצרי חשמל פשוטים (קומקום, טוסטר, צנים) או ציוד היקפי למחשב (עכבר,אוזניות, דיסק און-קי וכו'), תקפצו אליו ותעשו לו טוב על הלב. לרשתות הגדולות יש מספיק כסף. רק אל תשכחו מסיכה, שחס וחלילה לא יקבל קנס, רק זה חסר לו. **החנות פתוחה בימים א,ג,ה בין 10:00 ל14:00 ובימי ב וד מ13:00 עד 17:00. ---- . הגבר הקשוח הזה יצא למסע קניות עם בובה תינוקת, התברר שהיתה לו סיבה מדהימה >> https://bit.ly/3gqQbqo . See MoreShani CzyzykJune 17 · +8Lee KlainmanJune 17מחפשת מחליפים לדירת 3.5 חדרים לשותפים/זוג בבאר שבע! שלמה המלך 7  (מול המילבה)  מיקום מעולה, מול האוניברסיטה! קומה 3 בבניין שכולו סטודנטים במרחק הליכה מכל הברים ...השווים: בלנדר, בנג'י, מילבה, מנגה, רוזה, פולה... הדירה מרווחת מאוד ומוארת, מזגן בכל חדר וגם בסלון, מטבח גדול, שירותים ומקלחת אחד משותף. *כניסה באמצע אוגוסט, גמיש* בעל דירה נחמד ומטפל בכל תקלה 💪🏽 השכירות לאדם 1350 שח, חידוש חוזה ב30.09.20 ניתן לתאם בפרטי/ במספר 0502504554 See More"
  },
  "alumot": null,
  "itamarb01": {
    "time": "August 18",
    "url": "https://www.facebook.com/itamarb01",
    "text": "Itamar BornsteinAugust 18 · אהלן שלום מחפשים דירה יד ראשונה מחבר/ה! עד 6000 דירה מרווחת לזוג אזור הבימה->דיזנגוף->בן גוריון מלאה בחלונות... מרפסת/גג עדיפות לחניה See MoreItamar Bornstein updated his profile picture.August 15 · Itamar Bornstein updated his cover photo.October 21, 2016 · Itamar Bornstein updated his cover photo.February 14, 2015 · Itamar Bornstein likes ‎‎תתחילו לזוז: צמיד NIKE FUEL‎‎ on ‎כושר ישראל - כושר גופני, תזונה ואורח חיים‎.February 29, 2012 · "
  },
  "shir.nagar.75": null,
  "yael.korn": null,
  "danielle.lipschitz": null,
  "Tali.Pruss": null,
  "nitzan.gal1": null,
  "nadav.sagi.3": {
    "time": "March 22",
    "url": "https://www.facebook.com/nadav.sagi.3",
    "text": "Nadav Sagi is with Daniella Iliesco.March 22 · אחרי 5 חודשים בניכר ותודות לקורונה חוזרים לארץ הקודש ב-26/3 וזקוקים לעזרה! מחפשים דירה להתבודד בה לשבועיים, נשמח ממש לאיזו פינת חמד קרובה לטבע (צפון/הרי ירושלים/מיקום מפתיע אחר שתגלו לנו). נודה לשיתופים, המלצות, רעיונות לדברים לעשות בבידוד, מתכונים וכל דבר שעולה על הדעת.... פרסים מגניבים מעבר לכל דמיון יוענקו למוצא/ת הדירה הנכספת.  פרס בונוס ינתן למזהה נכונה איפה צולמה התמונה שלנו נהנים בחוץ לפני הבידוד. See MoreNadav Sagi is with Daniella Iliesco in Jaffa, Israel.July 26, 2019 · סטודנטים.ות באקדמית? סטודנטים.ות-To-Be באקדמית? מתמחים.ות בבי״ח וולפסון? לא-סטודנטים.ות או מתמחים.ות אבל תמיד חלמתם.ן לגור ביפו? אז הנה ההזדמנות נוחתת ממש על סף פייסבוקכם.ן! (אנחנו מתחילים עם חברים.ות וחברים.ות של חברים.ות)... אנחנו מסאבלטים את דירתנו החמדמדה ביפו, לשתי תקופות - קצרה וארוכה: 1. הקצרה: 23/8-31/8. 2. הארוכה: החל מאוקטובר לכ-7 חודשים (קלאסי לסטודנטים באקדמית). אז אחרי שהמתח נבנה, להלן אינפורמציה: 1. סקירה גיאוגרפית:  * רחוב נחל עוז, בצד הדרומי יותר של יפו (קרוב לרכבת וולפסון ולהמון תחבורה ציבורית מסוגים שונים). Fun Fact: עם העבודות של הרכבת הקלה ביפו, הקרבה למחלף וולפסון מקלה את הכניסה והיציאה מהאזור גם בתחב\"צ וגם ברכב פרטי (לעומת אזורים אחרים).  * המון חנייה באפור באזור. * 12 דקות הליכה מחוף גבעת עלייה הקסום ו-15-20 דקות לשוק הפשפשים. * המון בתי ממכר במרחק הליכה - סופרמרקטים, קצביה, המלבי הטוב בארץ (באחריות), בית קפה מגניב, מספרות במחירים שפויים ועוד רבים וטובים. 2. על הנכס: דירת 3 חדרים (קומה 4 בלי מעלית), מתאימה לזוג/יחיד. מרוהטת קומפלט עם טלוויזיה (נטפליקס, Mako וכאן), תנור עם כיריים גז, מכונת כביסה ומייבש. ושני שירותים(!). בעל הדירה נחמד מאוד וקשוב (וגם מספק אחלה שמן זית). ובל נשכח את ההיילייט של הדירה - החתול הג׳ינג׳י השמנמן פושון. חתול חמוד ונעים (גם פיזית וגם מנטלית), שנשמח להשאיר בידיים טובות, מלטפות ומאכילות. כמובן שסל הטיפולים וההוצאות השוטפות של פושון, על חשבוננו. 3. הדינרוס: שכר הדירה עומד היום על 4300, אך יכול להיות שיעלה. הסכום שנבקש לחודש יהיה בהתאם לעלייה (אם אכן תקרה) ויכלול מים, גז וארנונה (חשמל ע״ח הסאבלט לפי צריכה). ההערכה שלנו: לתקופה הקצרה: 1,000 ש״ח. לתקופה הארוכה: ככל הנראה כ-4,700-4,800 לחודש עם חשבונות (ללא חשמל) מצורפות תמונות שתוכלו לשזוף את עיניכם.ן :-) מי שנשמע לו.ה מעניין - מוזמנים.ות לפנות בפרטי. מי שלא רלוונטי לו.ה - נשמח שתשתפו. תודה ושבת שלום! See More+7"
  },
  "doron.hillman": null,
  "itamar.wallstone": null,
  "nirgogo": null,
  "oren.biran.9": null,
  "noga.greenstein": null,
  "orit.rivkin": null,
  "daniel.bachar.71": null,
  "may.finkelstein": {
    "time": "5d",
    "url": "https://www.facebook.com/may.finkelstein",
    "text": "May Finkelstein Yotvat5d · דירה שווה במחיר מעולה!+8Inbar FruchtAugust 11בדירת שלושה שותפים מושלמת, מתפנה חדר עם קארמה טובה, הממתין לשותף שיזכה בו!  ברחוב מטלון (אזור שוק לוינסקי) המוקף במקומות חניה וקיוסקים (: פרטים יבשים ונחוצים: ש...כ\"ד 2,500 ש\"ח הכולל- מים, גז, ארנונה, ועד בית, אינטרנט, הוט או בקיצור- לא כולל חשבון חשמל (שיוצא נמוך). הדירה מאובזרת בכל טוב- מכונת כביסה, מייבש, גז, דוד שמש, מזגנים, כבלים ואינטרנט, ולקינוח- גג כיפי המצויד בפינות רביצה 😁 החדר מרוהט קומפלט (ריהוט שייך לבעלת הדירה, לא ניתן למכור/ למסור אותו). השותפות שנשארות הן Noy Wachtel הקסומה ואנוכי 😊 - כניסה מיידית. - בעלי חיבה עזה לניקיון. - לא ניתן להכניס בע\"ח. * מוזמנים לשתף ולתייג שותפים קסומים ורלוונטיים * See MoreMay Finkelstein YotvatAugust 20 · נעם חורב - Noam HorevAugust 20 · לֹא כּוֹחוֹת / נֹעַם חוֹרֵב יַלְדָּה אַחַת מְבוּלְבֶּלֶת מוּל תּוֹר שֶׁמַּתְחִיל מֵהַדֶּלֶת עִם שְׁלוֹשִׁים גְּבָרִים לְפָחוֹת –... זֶה לֹא כּוֹחוֹת. זֶה לֹא כּוֹחוֹת. יַלְדָּה אַחַת מְשׁוּתֶּקֶת שׁוֹכֶבֶת לָהּ שָׁמָה בְּשֶׁקֶט כִּי מָה יַעַזְרוּ הַצְּרָחוֹת – זֶה לֹא כּוֹחוֹת. זֶה לֹא כּוֹחוֹת. יַלְדָּה אַחַת מִתְלוֹנֶנֶת בַּטוֹקְבֶּק כָּתְבוּ ״הִיא נוֹתֶנֶת!״ וְאָז גַּם בִּיקְּשׁוּ הוֹכָחוֹת -  זֶה לֹא כּוֹחוֹת. זֶה לֹא כּוֹחוֹת. יַלְדָּה אַחַת שֶׁנֶּחְקֶרֶת – ״תָּמִיד הָיִית קְצָת מוּפְקֶרֶת?״ הוּא שׁוֹאֵל בְּעֵינַיִים קְשׁוּחוֹת – זֶה לֹא כּוֹחוֹת. זֶה לֹא כּוֹחוֹת. יַלְדָּה אַחַת שֶׁנִּשְׁבֶּרֶת בְּרֶגַע אֶחָד הִיא חוֹזֶרֶת לַגּוּף שֶׁפִּתְאוֹם הִתְנַתֵּק לָרִאשׁוֹן שֶׁהִדְלִיק אֶת הָאוֹר לְזֶה שֶׁעוֹמֵד וְצוֹעֵק: \"הַבָּא בַּתּוֹר! הַבָּא בַּתּוֹר!\" יַלְדָּה אַחַת קְטַנָּה מוּל כָּל הַפְּרָטִים בַּתְּמוּנָה וְעֵינַיִים שֶׁלֹּא שׁוֹכְחוֹת – זֶה לֹא כּוֹחוֹת. זֶה לֹא כּוֹחוֹת. See MoreMay Finkelstein YotvatAugust 12 · מדוייקת. לא הייתי יכולה להביע את התחושות שלי מהמצב הנוכחי טוב יותר מהדרך שבה היא תיארה אותן. להקשיב ולהפיץ 🌟Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expand‎עמית סגל Amit Segal‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by ‎עמית סגל Amit Segal‎FollowUnfollow1,343,812 Views1,343,812 Viewsעמית סגל Amit SegalLike PageAugust 11 · בדיוק היום הלכתי ברחוב וחשבתי מתי בפעם האחרונה היה בכנסת מה שאפשר להגדיר ״נאום חשוב״. לא משהו חזק לצייץ אחר כך, לא סלוגן זכיר, לא איזה עימות מול המצלמות עם ״צפו״ המתבקש. ואז הגיע זה. ח״כ תהלה פרידמן בנאום הבכורה שלה שאולי גם יהיה נאום סיום. קחו 11 דקות. לא תתחרטוMay Finkelstein Yotvat is with Roy Yotvat.August 8 · מוכרים את הרכב המתוק שלי עם המעבר לתל אביב. רנו קליאו 2017 שמורה ובמצב מצויין - יד ראשונה. ידני. 5 כוכבים במבחן הבטיחות לרכב. שפשופים/שריטות מעל הגלגל האחורי כפי שניתן לראות בתמונה.... . See Moreרכב שמור ונקי במצב מצויין. נמכר בשל מעבר לתל אביב. קיים שפשוף קל מעל הגלגל האחורי בצד השמאלי של הרכב ושריטות מעל הגלגל האחורי בצד הימני של הרכבAbout this websiteyad2.co.ilרנו | קליאו דור 4 (2013-2019) | 2017 | Expression Pack Plus ידני 0.9 (90 כ''ס) | יד2רכב שמור ונקי במצב מצויין. נמכר בשל מעבר לתל אביב. קיים שפשוף קל מעל הגלגל האחורי בצד השמאלי של הרכב ושריטות מעל הגלגל האחורי בצד הימני של הרכברכב שמור ונקי במצב מצויין. נמכר בשל מעבר לתל אביב. קיים שפשוף קל מעל הגלגל האחורי בצד השמאלי של הרכב ושריטות מעל הגלגל האחורי בצד הימני של הרכבMay Finkelstein Yotvat updated her cover photo.July 29 · May Finkelstein YotvatJune 15 · היי אהובים, אז בעקבות הקורונה גיליתי אהבה חדשה-ישנה שלי, לייבש פרחים.🌸 אני אוהבת להכין פריטים עדינים לקישוט הבית מפרחים וענפים והחלטתי למכור בשביל הכייף. המחירים נעים בין 30 ש״ח-60 ש״ח. מצרפת תמונה עם חלק מהפריטים.... ניתן לערוך הזמנות אישיות. מוזמנים ליצור קשר בפרטי לפרטים נוספים🦋 See MoreIt looks like you may be having problems playing this video. If so, please try restarting your browser.Close"
  },
  "yaara.philo": null,
  "gabrielle.kadishzon": {
    "time": "September 10, 2019",
    "url": "https://www.facebook.com/gabrielle.kadishzon",
    "text": "Gabrielle KadishzonSeptember 10, 2019 · אפטריסט.ית וואו?Gabrielle Kadishzon updated her cover photo.July 26, 2019 · Gabrielle KadishzonJuly 28, 2018 · ✨ סאבלט וווואווו✨ אורי ואני נוסעים להתבולל קצת בעולם ולכן אני מסאבלטת את דירתי הבאמת חד פעמית  ~ שבועיים בספטמבר (על החגים)... ~ לוקיישן מפחיד, קפיצת ראש לים או דקה וחצי ברגל (הילטון) ~ דירת סטודיו חלומית משופצת לחלוטין ושופעת שיק (טלוויזיה, יס, כל מה שטוב לכם) ~ מרפסת ענקית שטופת שמש  ~ מתאימה לסינגל ליידי/זוג אוהב *מצרפת טעימה קטנה מהסוכריה שלי אשמח לחברים שיתייחסו למתוקה שלי כמו שמגיע לה תמונות ושאר פרטים בפרטי בואו מהר💛 See MoreGabrielle KadishzonMay 28, 2018 · אוקי אוקי אוקי  בגדול זכיתם  כי אחרי 30 שנה (!) מתפנה חלל גדול ומהמם במיוחד בלוקיישן מנצח על הים (ז׳בוטינסקי הירקון) יש פטיו, יש כניסה נפרדת, יש ברכה של שגשוג שרובצת על המקום ... למה מתאים: חדרי עריכה, חנות, משרדים, סטודיואים, כמה אנשים ביחד שרוצים לעשות חלל עבודה מגניב וכו׳  למה לא מתאים: עסקי המזון הטעימים למיניהם 150 מטר כניסה באוגוסט פרטים, תמונות ושאר דברים טובים - בפרטי וגם אצל Raphael Kadishzon המתוק  באו מהר לפני שייגמר💛 See MoreGabrielle Kadishzon updated her profile picture.October 10, 2015 · Gabrielle Kadishzon updated her cover photo.July 25, 2015 · "
  },
  "sapir.shabo.3": {
    "time": "July 30",
    "url": "https://www.facebook.com/sapir.shabo.3",
    "text": "Sapir ShaboJuly 30 · It looks like you may be having problems playing this video. If so, please try restarting your browser.Close+2Stav GaleJuly 29מפנה חדר באחד המקומות הנחשקים בתל אביב ברחוב מזא\"ה 54 בתל אביב. הדירה עורפית, מרווחת ונעימה ונמצאת מטר מרוטשילד. בדירה נשארים שותף ושותפה שהם כמו משפחה שמחפשים ...להכניס שותפ/ה צמחונים/טבעונים. מי שייכנס יחליף אותי בחוזה עד יוני 2021 ולאחר מכן אופציה לחידוש חוזה. שכ״ד: 2700 ש״ח. כניסה: תחילת ספטמבר מרפסת שפונה לחצר פנימית מטבח מאובזר: תנור, כיריים, מקרר, מדיח, תמי 4. מכונת כביסה ועד בית: 200 ש״ח לחודש חשבונות סטנדרטיים. לתיאומים לבוא לראות אפשר לפנות לשותפים/ות -  אדם - 0545933113  סתו - 0524496633 See MoreSapir ShaboJune 7 · Gilad Atlas יקירי ואני (שוב) מחפשים דירה בתל אביב עשו מצווה ועזרו לנו למצוא דירת 2-2.5 חדרים בין הצפון הישן ללב תל אביב צפון (מעדיפים איפשהו בין ארלוזורוב להבימה).  בשכ\"ד של 5000-6000 (רצוי לא מחולקת). אז אם אתן/ם שומעות/ים מחברותי/ים או ראיתן/ם משהו בפייס ובא לכן/ם לעזור לנו למצוא את הבית – נשמח אם תשתפו!"
  },
  "roie.karni": null,
  "jonathan.tannhauser": null,
  "omer.mualem": null,
  "arielle.tony": null,
  "alona.kadosh.5": null,
  "yifah.dotan": {
    "time": "July 28",
    "url": "https://www.facebook.com/yifah.dotan",
    "text": "Yifah DotanJuly 28 · ווואו אמאלה שהיא כזאת מדהימהההInbar MarkevitchJuly 27עוברת לתל אביב! בהכחשה קשה אבל בשביל זה אתם פה! דרושה דירת 3 חדרים, סלון חובה (אחרת איפה אארח אתכם?), במחיר שיזכיר את ב\"ש  מרכז העיר/צפון ישן, כניסה סוף אוגוסט/...תחילת ספטמבר בקיצור, ספרו לחבריכם ובואו נהיה שכנים!🌸 See MoreYifah DotanJuly 4 · סטאטוס של הורה שלא היה יכול להיכתב לפני כמה שנים... איזה מדהים שהעולם התקדם (ברובו).סטטוסים מצייציםLike PageJuly 4 · Mordechai Braunstein סיפור שהתחיל בשבועיים האחרונים וכנראה לא יסתיים בקרוב. אלה הרגליים של יגל, הבן הקטן שלי (4), ואלה הסנדלים שהוא ביקש לקנות כשהלכנו למצוא לו ...סנדלים חדשות. לקחתי את יגל לחנות נעליים כי נקרעו לו הסנדלים. הסתכלנו על המתלה של הסנדלים של הבנים והוא מיד אמר לא. לא רוצה. ניסיתי וניסיתי, אבל שום דבר לא דיבר אליו. באיזה שלב הוא טייל לו לצד השני של המתלה ומיד אמר לי 'אבא, בוא'. בדיוק כמו שהלא שלו היה מוחלט מול הסנדלים של הבנים, הכן שלו היה מוחלט מול הסנדלים של הבנות. הוא מדד אולי 6 או 7 זוגות שונים עד שהוא בחר את אלה. עכשיו, זה לא מפתיע אותי. יגל זה הבן שלי שלפני שנה ביקש שנקרא לו בשם של בת למשך חצי שעה לפני שהוא חזר להיות יגל. זה יגל שביקש ללבוש שמלה כבר כמה פעמים, ובכל פעם היינו צריכים לאלתר כי אנחנו בבית של בנים בלבד. זה לא הפתיע אותי בכלל, אבל זה דבר אחד לזרום איתו בבית לחצי שעה, ודבר אחר לגמרי לשלוח אותו לגן עם נעלי בובה עם נצנצים. מליון קולות רצו לי בראש. הקולות של ההורים שלי, של הגננות, ואמא שלו בוואטסאפ שכותבת דרכים לשכנע אותו לרדת מזה. התיישבתי על הרצפה וביקשתי שישב לי על הברך. אמרתי לו שאלה נעליים שמייצרים בשביל בנות, ושרוב האנשים שלובשים נעליים כאלה זה בנות. אמרתי לו שיכול להיות שאנשים, וילדים אחרים יגידו לו שזה של בנות, ושאלתי אם זה יפריע לו. הוא אמר שאלה לא נעליים של בנות ושאת אלה הוא רוצה. אמרתי לו שאם זה מה שהוא רוצה אנחנו נקנה לו אותן, וליתר בטחון גם נמדוד ונקנה נעליים של בנים כדי שיוכל להתחרט. בדרך הביתה דיברנו קצת והוא אמר לי שוב שאלה לא נעלים של בנות. אמרתי לו שרוב האנשים יגידו לו שכן, ושהוא צריך לחשוב איך הוא ירגיש עם זה. הייתה שתיקה ארוכה לפני שהוא אמר שהוא יכעס עליהם. דיברנו עוד קצת על הרעיון והחלטנו שזה לא משנה אם אלה נעלים של בנים או של בנות, אלה הנעלים של יגל והן משמחות אותו ושזה מה שחשוב. כשחזרנו הביתה אספנו את אח שלו הבכור מחבר. החבר של האח (גיל 5) מיד אמר שזה מוזר שיש לו נעלי בלט. יגל שתק, אבל ראיתי שהוא לא סובל אז לא התערבתי. במשך הזמן שהיינו שם החבר ביטא דרכים שונות שבהן הוא היה רוצה לפגוע ביגל. זה לא היה באיום ויגל לא נראה מאוים אז שוב, רק ניסיתי לדובב את החבר ולא התערבתי. אחר כך באוטו שאלתי את יגל אם הוא נבהל מהדברים שהחבר של אח שלו אמר לו. הוא אמר שלא אבל שאל אותי למה הוא אמר לו שהוא רוצה שיטבע בבריכה. אמרתי לו שאנשים רגילים נבהלים מדברים שהם לא מבינים, והם מפחדים מכל מה שמוזר להם. אמרתי שאני מכיר את זה טוב כי אני רגיל שאנשים חושבים שאני מוזר. האח הגדול התערב ושאל למה אני עושה את זה, למה אני מוזר? עניתי שנולדתי מוזר, ושאני שמח על זה כי אני לא הייתי רוצה להיות מישהו אחר. האח הבכור מיד אמר 'אני נולדתי לא מוזר' ויגל אמר 'אני נולדתי מוזר'. שמחתי בשתי התשובות שלהם, והנחתי לזה. בבוקר עוד חיזקתי אותו, הראיתי לו תמונות של גברים בשמלות. אם בא לכם תחפשו בגוגל, יש כמה גברים גבריים ממש, שלא מתחפשים לנשים, ולובשים שמלות. זה מהמם. רציתי להראות לו שהוא לא לבד. רציתי שיראה עוד כמה מודלים של אפנה לגברים, שזה שבסדרות שהוא רואה אין דימויים שמתאימים לו, זה לא אומר שהם לא קיימים. יגל נורא שמח על זה. בדרך לגן הוא אמר שאם יגידו לו שאלה נעליים של בנות הוא יגיד להם שהיום כבר מותר. היום אחרי שבועיים בערך אמא שלו מספרת שהוא אמר לה: 'אמא, החלטתי להיות מוזר.' אני לא יודע איזה סיפור חיים הוא מבשל לעצמו, אבל אני מקווה שהתחושה הזאת לא תעזוב אותו לעולם, שהוא יכול לבחור מי להיות, ולבחור להיות הוא, כמו שהוא רוצה להיות. שירגיש שלהיות מי שהוא זו החלטה ושהוא יכול להיות שלם איתה כי זה גם בסדר אם זה מוזר. -- הגבר הקשוח הזה יצא למסע קניות עם בובה תינוקת >> https://bit.ly/3gqQbqo See More"
  },
  "adam.margolis": {
    "time": "August 16",
    "url": "https://www.facebook.com/adam.margolis",
    "text": "Adam MargolisAugust 16 · HELP US FIND AN APARTMENT  - עזרו לנו למצוא דירה עדיין מחפשים דירה בתל אביב כניסה בסוף החודש/תחילת ספטמבר - בבקשה לתייג אותנו בדברים רלוונטים. פרטים בפוסט.Adam Margolis is with Sara Miriam Liben.July 30#movingtoTLV #HelpUsFindAnApartment  שלום חברים,  בשעה טובה, אני ושרה מרים יוצאים מגלות ועושים עלייה למדינת תל אביב.  התחלנו לחפש דירה לזוג בתל אביב לסוף אוגוסט.../תחילת ספטמבר ואנחנו צריכים את עזרתכן/ם. 50 מטר+ 📏 2.5 חדרים+🛏️💻📺 קרוב לכביש המהיר🛣️ 10 דקות באוטובוס/אופניים מתחנת רכבת (שנינו ממשיכים לעבוד בירושלים)🚉 אזור: פלורנטין, שינקין, רוטשילד, הבימה, שרונה, הצפון הישן אזור עם חנייה/אופציה לחניה/חניון קרוב🅿️ תקציב: בסביבות ה6500, כמובן עם עדיפות לפחות והבנה שהמחירים משוגעים ואולי בסוף נשלם יותר.💰 דברו אלינו. תייגו אותנו בפייסבוק. פרסים יחולקו בהמשך.📲📞 עמכם סליחה על ההפצה ההמונית ורחבה.... See MoreAdam MargolisAugust 12 · חיילים.ות בודדים.ות לשעבר, למען החיילים.ות הבודדים.ות של היום  איך זה עובד? - תורמים חלק מהמענק הממשלתי להבטיח פתרונות דיור לחיילים בודדים וחיילים בודדים משוחררים.  גייסנו כבר כ10,500 ש\"ח ביממה האחרונה.   עזרו לנו להגיע ליעד שלנו - 25,000 ש\"ח.עד כה גויס 10,869 ש\"ח ourturn.vp4.meחיילים.ות בודדים.ות לשעבר, למען החיילים.ות הבודדים.ות של היוםעד כה גויס 10,869 ש\"ח עד כה גויס 10,869 ש\"ח "
  },
  "eti.sages.1": null,
  "sharonpeleg": {
    "time": "6d",
    "url": "https://www.facebook.com/sharonpeleg",
    "text": "Sharon Peleg updated her status.6d · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Sharon Peleg is feeling blissful.August 20 · מתרגשת כל פעם מחדש לקבל הודעות כאלו מנשים  מדהימות שמשתתפות בסדנאות שלי סדנת \"שיטת המודעות לפוריות\" נפתחת ביום ראשון  בעלות סופר מוזלת לתקופה  נשארו 2 מקומות אחרונים בהחלט :)... בואו להכיר את הגוף שלכן כמו שלא הכרתם עד היום לפרטים נוספים בפרטי או בטלפון 0505290600 See MoreSharon PelegJuly 31 · כשהייתי ילדה קטנה יגאל בשן שר את השיר הזה בתוכנית טלוויזיה.. משהו עם בית חולים  ומאז כל פעם שהייתי שומעת את השיר  שהייתי ילדה הייתי נזכרת ומפחדת מבית חולים היום, שומעת את השיר...כבר לא חושבת על בית חולים, חושבת עליך והדמעות...הדמעות כבר זולגות מעצמן...💔מתוך \"אם הייתי שר לך- שרים יגאל בשן\" פרויקט המחווה של כאן גימל וארומה Music ליגאל בשן ז\"ל. מילים: שמוליק צ'יזיק לחן: יגאל בשן ושמוליק צ'יזיק עיבוד והפקה מוסי...About this websiteyoutube.comעידן עמדי - סיוון / שרים יגאל בשןמתוך \"אם הייתי שר לך- שרים יגאל בשן\" פרויקט המחווה של כאן גימל וארומה Music ליגאל בשן ז\"ל. מילים: שמוליק צ'יזיק לחן: יגאל בשן ושמוליק צ'יזיק עיבוד והפקה מוסי...מתוך \"אם הייתי שר לך- שרים יגאל בשן\" פרויקט המחווה של כאן גימל וארומה Music ליגאל בשן ז\"ל. מילים: שמוליק צ'יזיק לחן: יגאל בשן ושמוליק צ'יזיק עיבוד והפקה מוסי...Sharon PelegJuly 30 · הודעה מרגשת ומשמחת ממש מלפני שעה בשיחה אקראית עם אחת ממשתתפות סדנת ניקוי הרעלים  שהצליחה לרדת מאז מאי האחרון 13 קילו!!!!! ע\"י אכילה בריאה ונכונה :)... אם בא לכם גם לרדת במשקל, להיות בריאים יותר אנרגטיים יותר, להוריד רמות סוכר, כולסטרול, לשפר את מערכת העיכול סדנת ניקוי רעלים בזום נפתח ביום שני הקרוב!!!! נותרו 2 מקומות אחרונים עלות סופר סופר מוזלת לתקופה (עלות של טיפול נטורופתי אחד) מוזמנים ומוזמנות להצטרף  4 מפגשים, 4 שיעורי תזונה, תפריטים מתכונים  וליווי אישי שלי :) לפרטים נוספים כתבו לי בפרטי או התקשרו 050529060 חושבים שיש מישהו שזה מתאים לו או לה? תעשו Share :) See Moreשרון פלג - אנרגיה לחיים בריאיםLike PageJuly 30 · הודעה מרגשת ומשמחת ממש מלפני שעה בשיחה אקראית עם אחת ממשתתפות סדנת ניקוי הרעלים  שהצליחה לרדת מאז מאי האחרון 13 קילו!!!!! ע\"י אכילה בריאה ונכונה :)... אם בא לכם גם לרדת במשקל, להיות בריאים יותר אנרגטיים יותר, להוריד רמות סוכר, כולסטרול, לשפר את מערכת העיכול סדנת ניקוי רעלים בזום נפתח ביום שני הקרוב!!!! נותרו 2 מקומות אחרונים עלות סופר סופר מוזלת לתקופה (עלות של טיפול נטורופתי אחד) מוזמנים ומוזמנות להצטרף  4 מפגשים, 4 שיעורי תזונה, תפריטים מתכונים  וליווי אישי שלי :) לפרטים נוספים כתבו לי בפרטי או התקשרו 0505290600 חושבים שיש מישהו שזה מתאים לו או לה? תעשו Share :) See MoreSharon PelegJuly 29 · היי חברים, מוכרת כרטיסיה לסטודיו פראנה יוגה בבן גוריון בתל אביב עם 44/22 כניסות  עם תוקף עד מאי  כל הפרטים הנוספים אצלי בפרטי🌹Sharon PelegJuly 28 · Lipaz ElaJuly 28עוברים דירה ומוכרים כמה פריטים! מוזמנים לשתף ולתייג. אנחנו גמישים, ופרטים בפרטי 🙂"
  },
  "thenoamcohen": null,
  "yuval.komemi.5": {
    "time": "6d",
    "url": "https://www.facebook.com/yuval.komemi.5",
    "text": "Yuval Komemi6d · לושה מחפשת עובדים! Lusha is hiring!  בואו להיות חלק מהמשפחה המדהימה הזאת♥ 🌻 Fullstack Developer - https://lnkd.in/dsYaEF8 🌻 BI Developer - https://lnkd.in/dtEd_ZJ... 🌻 Data Engineer - https://lnkd.in/dSQZfN7 🌻 DevOps Engineer - https://lnkd.in/df8zXr7 🌻 Business Analyst - https://lnkd.in/dmq7N5M 🌻 Growth Product Manager - https://lnkd.in/dHyhQsw 🌻 Product Designer - https://lnkd.in/dnR5g_d 🌻 Customer Success Manager  🌻מפתח/ת Fullstack 🌻 מפתח/ת BI 🌻מנהדס/ת נתונים ומידע 🌻 מהנדס/ת DevOPs 🌻 אנאליסט/ית עסקי/ית  🌻מנהל/ת מוצר 🌻מעצב/ת מוצר 🌻מנהל/ת חווית לקוחות Send your CV here: yuval.k@lusha.com https://www.lusha.co/careers/?cameForm=singleCareerPage See MoreClick below to apply.About this websitelusha.coJoin Us! - Careers at LushaClick below to apply.Click below to apply.Yuval KomemiAugust 24 · אין תמונה, תקראו (בכל זאת)Shira SunshineAugust 24#זמןהתפכחות ההורים שלי היו בערך בגילי כשסיפרתי להם שהבעל של דודה שלי נוגע בי בכל פעם שהוא עושה עלינו בייביסיטר. שהוא מחכה שהילדים שלו יירדמו ואז לוקח אותי לספה ...שלהם בסלון למטה, בבית שבמשך שנים זכרתי בצבע שחור, ונוגע ומבקש ממני לגעת בו במקומות משתנים.  אני זוכרת לא מעט זכרונות ממספר הפעמים שזה קרה. אני אפילו זוכרת שבפעם האחרונה, ביקשתי מההורים לבוא לקחת אותי ולא להשאיר אותי לישון שם. בזיכרון הבלתי מעובד שלי, אפילו לא זכרתי שהם הגיעו, כמו שהבטיחו… במשך שנים... עד עכשיו קשה לי לדמיין את הטירוף וחוסר האונים שבלקבל ידיעה כזאת כהורים צעירים. יש לי גם חברים עם ילדים. לשמוע מהילדה בת ה8 שלך שמישהו מתעסק איתה כשהיא לגמרי לבד שם. עם המבוגר האחראי ש\"שומר\" עליה.  לקח לי שנים להבין מה באמת קרה שם, עוד שנים לעכל ועוד לא מעט שנים להבין שעד היום אני לא מכירה מישהו שיודע \"מה הדבר הנכון\" לעשות במקרה שכזה. אני אפילו זוכרת את המבוכה של החברות הכי טובות שלי כשסיפרתי להן לראשונה וביקשתי ש\"לא יספרו לאף אחד\". כמה בושה הייתה בי. בי.  עם השנים הבנתי שאני חיה במשפחה, בתרבות שלמה שהבושה מנהלת אותם. ושאנחנו ממש לא לבד במדינה ובעולם. להיפך.   אחרי שנים של תסכול בא והולך, תובנות, טיפול וליווי- הצלחתי למצוא כמויות של אהבה ואמפתיה כלפי ההורים שלי וההתמודדות שלהם בתקופה הזאת. ולהבין כמה זה חזק שיכולתי כילדה בכלל לבוא ולספר להם, וכמה זה עצוב שרוב הילדים בעולם לא עושים את זה...    עוד קצת לקח לי כדי להוציא את כל הכעס שאגרתי מהמערכת ולהבין שאין \"נכון או לא נכון\" בסיטואציה כזאת, ושהדבר החשוב ביותר קרה- אני סיפרתי וזה נפסק.  לא מעט שנים אחר כך, נולדה לו ילדה ואני התקרבתי מאוד לבן הגדול שלו, שהיה חלק מבני הדודים הכי קרובים אליי, אלה שגדלתי איתם ואני מקווה מאוד שיקראו וגם יבינו, עם כל הקושי- שתמיד רציתי וחיפשתי דרך לספר להם למה הפסקנו להיפגש, אבל אין ומעולם לא הייתה לי דרך טובה או נעימה או נכונה לספר את האמת הזאת.  מהרגע שהיא נולדה, השעון בלב שלי החל לתקתק. ראיתי איך היא גדלה בזרועותיו, נקשרת אליו והסלידה גברה בי, עד שלא הייתי מסוגלת יותר, נכנסתי לדיכאון והתקפי בכי ובסוף- זה היה חזק ממני- הייתי חייבת לחשוף את הסיפור. לפחות מולו ומול דודה שלי. ניסיתי בכל דרך להשאיר את הילדים מחוץ לסיפור וחלמתי בתמימות שזה לא ישפיע על היחסים בינינו. רציתי שהוא ידע, שידע שההורים שלי יודעים ושהוא לא יכול לעשות את זה יותר לאף ילדה. זהו.  לא ידעתי לאן זה יכול להתגלגל. השיחה הייתה קשה, הוא הכחיש וקם מהר מאוד, היא, דודה שלי, נשארה לשמוע את הפרטים. ובסוף היא אמרה: \"אני מצטערת, יש לי משפחה\" ויצאה מהדלת. משפט שנשאר איתי שנים ולמדתי להכיל. בן דוד שלי שחיכה בחוץ ונעלם יחד איתם ומאז לא חזרנו לקשר.  מידע בלתי נתפס הגיע לאוזניים שלא יכלו להכיל אותו, ושם התחילה ההכחשה השנייה.  משפחה שלמה בחרה להניח בצד את שגילתה ולהמשיך כאילו כלום. על פניו כמובן. מהבושה. מעולם לא דיברנו על כך מאז ועד היום.  מאז עברו שוב לא מעט שנים, ולאחרונה גיליתי שנולדה לו נכדה. לשנייה הייתי מאושרת בשביל בן דוד שלי האבא הטרי, ושנייה אחר כך השמחה הפכה לדאגה ולתובנה הקשה- זהו, זה הזמן של כולם לדעת. זאת האמת. והגיע הזמן להסתכל לה בעיניים. אני כאן ותמיד אהיה כאן אם מישהו מכם רוצה לדבר. אני אוהבת אתכם, מהלב.     הפוסט הזה חיכה לי בלב המון המון זמן, רווי במחשבות לכאן ולכאן, הגיע כחלק מהתובנה שלי שאין מקום להסתרה ולבושה יותר. זה לא הולך לשום מקום.  מקרה האונס האחרון באילת מזעזע(!!) את כולנו, אבל מפתיע? באמת?  מצטערת... אנחנו חיים בחברה שבה הסיפורים והטראומות מקיפים אותנו פשוט. בכל הגילאים, והמון שיתופים אמיצים ומפורטים לאחרונה האירו את האמת הקשה הזאת ונתנו גם לי עוד כוח, להוציא, להראות את גודל התופעה.  וגודל התופעה הזאת צריך לזעזע אותנו לא פחות. ההשתקה, ההדחקה וההכחשה רק ממשיכים את המעגל הזה. הגיע הזמן שהמדינה שלנו, על כל האנשים המדהימים והטובים שאני מכירה בה- תתחיל להזדעזע- גברים ונשים, ביחד- מול כמות האלימות והטראומה שאנחנו חווים וחוות.     היום אני ממש מרגישה שהזמן שלנו להתבייש במה שעברנו הסתיים. זה זמן חדש, זמן לשתף ולהוציא הכול החוצה. אם נמשיך להחביא ולטמון את הראש- לא נגיע לשום מקום. וזה בלתי נסלח בכל גיל, בכל מין ובכל דרך.   ובהתייחסות רגע לאלימות כלפי נשים- שלא יהיה ספק- אישה בישראל תלבש מה שבא לה, תשתה, תהנה ותצא לסופי שבוע עם חברים, כי זה טבעי! ולאף אחד אין זכות לקחת לה את זה. אף אישה לא מזמינה בשום דרך הטרדה, אלימות או אונס. גם אם גדלתם בבית שאמר לכם כך. תתעוררו.  הגיע הזמן לגבות את החופש הזה שכולנו רוצים להרגיש כאן במילים ומעשים.  \"אונס קבוצתי\" הפך לצמד מילים שכמעט והתרגלנו כבר לשמוע-  מה קורה מדינת ישראל?? נראה לי שהדרדרנו עם הזמן והזעזוע גובר ממקרה למקרה. #תפתחואתהעיניים.  עכשיו זה הזמן של הפדופילים, האנסים והמטרידנים להתבייש, על שלקחו מה שלא שלהם, על שמצאו תירוצים והרגישו \"גברים\" במקום ללכת לקבל עזרה כשהבינו שיש להם סטייה חמורה (והיום אנחנו יודעים שהמון טראומה קבורה באדם שמנצל מינית ברוב המקרים) ועל שהמשיכו גם כשראו על פניה\\ו של הילד\\ה\\הצעיר\\ה\\האיש\\ה שהם קורעים את נשמתם וגוזרים עליהם טראומה והתמודדות אולי לכל החיים. אף אחד הוא לא חפץ של מישהו אחר.   שצעירים ככל שיהיו, כמו שאני מדמיינת אותם עם הריר והחיוך הדבילי יתביישו שזאת הדרך היחידה שלהם להשיג אינטימיות. אם אפשר לקרוא לה ככה. הבושה חייבת לצאת מאיתנו לכיוון הנכון.  אם יש לי בקשה אחת מכל מי שקורא את זה- בבקשה- אל תתביישו! לשתף, לספר, לשאול אותי\\אחרים, להיות שם כשחבר\\ה עוברים זמנים קשים, תנו יותר מקום בטוח, פחות דאחקות בהקשרים מיניים, תקשיבו ותחבקו, יותר. תהיו מקום בטוח.    זה הזמן שלנו להיות כאן ביחד, להבין שזה כאן, מסביבנו, כל הזמן, ואי אפשר להמשיך לתת לזה להתפשט. זה של כולנו.  ואני אסיים בעוד אמת- חזקה- זכיתי בחיי להכיר ולפגוש כל כך הרבה גברים מדהימים! שאין לי מילים אפילו לתאר. זכיתי גם באהבת אמת עם הגבר הכי מדהים שפגשתי!  האמון שלי בגברים הוא חזק כל כך ואני מאמינה שהעולם שלנו מלא באנשים טובים, לא פחות מהעוולות הקיימות. אז תנו לי, לנו לשמוע אתכם יותר. תשתפו בסיפורים עוד ועוד... לגברים היקרים- בבקשה אל תרגישו מותקפים אישית מכל סיפור שעולה, האמת לא פשוטה אבל חייבים להסתכל עליה. צאו גם אתם נגד גברים ומעשים של אחרים...  אנחנו חיים על הכדור הזה ביחד, בואו נחזיק ידיים, גברים ונשים ונעבור את זה. ביחד. בלי הסתרה, בלי בושה ועם הרבה הרבה כוח ועוצמות וקבלה ואהבה.   מחזקת ומחבקת כל אחד\\ת שעבר\\ה טראומה בחייו, מינית או לא, מוכנה להתמודד עם כל מה שיגיע בעקבות הפוסט הזה ופה בשביל כל מי שמרגיש\\ה שצריך! זמן התפכחות. בוקר טוב ישראל.   ותודה ענקית שקראתם!! 🙏❤️ See MoreYuval KomemiJuly 8 · תעזרו להם כי הם מושלמים ומגיע להם הכל❤Ziv MaayanJuly 8שלום לכולם! אני ו-Maya Pick מחפשים דירת 2+ חדרים ברחביה\\טלביה והסביבה אם תהיה בה מרפסת על מנת שנוכל להשאיר בחיים את כל הצמחים שגידלנו זה יהיה נפלא! זה ממש ישמח אותנו אם תעזרו לנו (אולי לרמה של עוגה במתנה?)Yuval KomemiMay 24 · פרויקט מהמם שהיה לי מזל לקחת בו חלק! Noam Harari Noam Harari Shlicha תודה על הכל, את פשוט מלכה👑❤פרויקט מהמם שהיה לי מזל לקחת בו חלק! Noam Harari Noam Harari Shlicha תודה על הכל, את פשוט מלכה👑❤‎Noam Harari Shlicha‎ to NASHir (SING) TogetherMay 24NASHir (sing) Together Itamar Lapidot  & Olivia Frances- Magic in Being Together This Magical song will make you smile every time you listen to it!... Let's show our support!  Comment and share the video Video Editing: Yuval Komemi See MoreNASHir (sing) Together presented by Jewish Federation and Jewish Foundation of Nashville and Middle TN and Concept created by Noam Harari, Nashville Communit...About this websiteyoutube.comNASHir Together: Itamar Lapidot &Olivia Frances- Magic in Being TogetherNASHir (sing) Together presented by Jewish Federation and Jewish Foundation of Nashville and Middle TN and Concept created by Noam Harari, Nashville Communit...NASHir (sing) Together presented by Jewish Federation and Jewish Foundation of Nashville and Middle TN and Concept created by Noam Harari, Nashville Communit...Yuval Komemi updated her profile picture.May 11 · Yuval Komemi updated her cover photo.April 19 · "
  },
  "Orsolnik": null
}
