{
  "maayan.sorek": null,
  "tali.schneider.7": null,
  "ofircohenn": null,
  "noam.kaplan1": null,
  "itamar.gab": null,
  "alex.weinberg.129": null,
  "gilad.naftaly": {
    "time": "6h",
    "url": "https://www.facebook.com/gilad.naftaly",
    "text": "Gilad Naftaly6h · נוי קרן- ממתינה שדירה תיפול עליה מהשמיים. מקסימהNoy Keren7hחברים וחברות שלי, אשמח לעזרתכם❤️ מחפשת להכנס לדירה בתל אביב בטווח של מרכז ועד יפו  בעדיפות לכניסה באוקטובר אבל גמישה  במחיר סביר לסטודנטית לעתיד  לא רוצה להעיד ...על עצמי אבל יש אנשים שחושבים שאני מקסימה אז אם אתם מכירים אנשים שכיף איתם ורוצים שותפה שהיא בגדול אחלה  אנא קשרו ביננו!!  בתמונה- אני, ממתינה לדירה שתיפול עליי מהשמיים See MoreGilad NaftalyAugust 15 · EspressoMor - אספרסו מור - ייצור ושיווק קפסולות קפהLike PageJuly 20 · רוצים לזכות במכונת נספרסו איניסייה מקורית + מקציף + 200 קפסולות?!?! תתעוררו!!! ההגרלה שלנו יצאה לדרך: - עשו לנו לייק בעמוד - תייגו חבר/ה שהיו שמחים להשתתף גם כן... בהגרלה - שתפו את הפוסט אצלכם בעמוד – ויאללה, אתם בפנים! ההגרלה תתקיים ביום ה' 20/8/20 ואנו נכריז על הזוכה המאושר/ת.  אנחנו כבר מתרגשים. תתחילו לתייג 😉 *החברה רשאית להפסיק את המבצע בכל עת | ט.ל.ח  אספרסו מור - EspressoMor | אתר:https://www.espressomor.co.il/ See More"
  },
  "barak.nave": null,
  "eden.zalsmann": null,
  "amit.marx": null,
  "yonatan.manor.5": {
    "time": "August 17",
    "url": "https://www.facebook.com/yonatan.manor.5",
    "text": "Yonatan ManorAugust 17 · היי חברים, אני מחפש דירת 3 חדרים ל-2 שותפים בתל אביב להיכנס אליה באופן מיידי, לא מחפש להיכנס כשותף אלא דירה ריקה. גבולות גזרה - צפון ישן / לב העיר / כרם התימנים / פלורנטין / צפון יפו. מסתבר שהביקוש לגור כאן עדיין לא ירד ולכן אני צריך את עזרתכם חברים שלי ואולי תבוא עליכם הברכה 🙂 שיתופים יתקבלו בשמחה ✌️Yonatan ManorJuly 24 · Omer BinJuly 24אני קצת לא מאמין שאני כותב את המילים האלה: דרוש צלם להפקה עצמאית ומרגשת של סדרת רשת (שאני כתבתי!!). הבהרה חשובה טרם תציעו את עצמכם/תפנו חברים -  לא מדובר בהצעת ...עבודה בתשלום, אלא בהתנדבות. מדובר בצלם שיצטרף לצוות צעיר ומרענן, שפועל על טהרת היצירה. את מי אנחנו מחפשים: 1. מישהו עם שנה+ של ניסיון כצלם מקצועי. 2. מישהו שפנוי להתחיל פרויקט חדש (לא סופר אינטנסיבי), ושנכון לעבוד בסופי שבוע. 3. מישהו שהוא מלך, ואומרים לו מלא פעמים \"איזה מלך\",  וכיף לשתות איתו בירה. 4. בטח מיותר לציין שמישהו לגמרי יכול להיות גם מישהי. מה עוד? יהיה כיף יהיה מצחיק יהיה מרגש יהיה מקורי תהיה יצירה זהו, בגדול. מעניין? מדבר אליכם?  שלחו הודעה בפרטי ונתקדם! See MoreYonatan ManorJuly 23 · מחפשי עבודה שימו לב! חברת ERN, מובילת תחום שירותי השיקים בישראל, מגייסת נציגים / נציגות למחלקת חיתום עסקאות. העבודה כוללת:... ·         ניתוחי עסקאות של בתי עסק ·         ניהול סיכונים לפי מודל החברה ·         עבודה מול לקוחות עסקיים מדובר בתפקיד עם הרבה אחריות שמצריך חשיבה ריאלית ואנליטית, יכולות ורבליות וייצוגיות בשיחה. לא נדרש ניסיון קודם ומתאים במיוחד לסטודנטים בשנה א'/ב' (מתחשבים בתקופות מבחנים) וגם לחיילים משוחררים. כן נדרשת זמינות ל-3 משמרות בוקר/צהריים/ערב בימים א'-ה' + משמרת שישי אחת לשבועיים + משמרת מוצ\"ש פעם בחודש. החברה ממוקמת בתל אביב ומעניקה מנוי חניה למי שמגיע עם רכב. אם נשמע מעניין ורלוונטי, אפשר לשלוח קורות חיים אלי למייל jonathanm@ern.co.il לכל שאלה נוספת אפשר לפנות בפרטי See MoreYonatan ManorMay 28 · Shop Nowמשלוחים עד הבית לכל הארץShop Nowעציצי בטון תוצרת כחול לבןShop Nowאחריות מלאה על המוצרSee more at HAPPY-HEMP.COMYonatan ManorMay 27 · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expandNadav Shovaltriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Nadav Shoval1,398 Views1,398 ViewsNadav ShovalMay 26חופשה שקשה לתאר בתמונות וגם התמונות הן אפילו לא עשירית מהחוויה עצמה. אחד המקומות הכי יפים בעולם עם האנשים הכי טובים שיש...  כמה כיף שזה קרה לפני הקורונה כמה כיף... שכולנו היינו בזה ביחד כמה כיף שכמה כיף וכמה כיף היה ! נ.ב כל המתוייגים רווקים 😉 Itamar Manor Assaf Ouziel Ohad Feldstein Roy Binyamin Tair Hay Yonatan Manor Shir Peleg See MoreYonatan ManorMay 25 · מחפשים בדחיפות מטפלת זרה לחולת אלצהיימר ברחובות. אשמח לדעת אם אתם מכירים עובדת טובה ואמינה. תודה רבה"
  },
  "adi.samuha": null,
  "omer.sirpad": null,
  "yael.nachmuly": null,
  "lior.malcka": null,
  "ofirson": null,
  "yuvalpais7": null,
  "varzager": null,
  "roei.shahak": null,
  "tzvika.tal.9": null,
  "idit.goltznetanel": null,
  "vered.taplitzky": null,
  "rinat.saban": {
    "time": "August 23",
    "url": "https://www.facebook.com/rinat.saban",
    "text": "Rinat SabanAugust 23 · מסיכות מהממות שאחותי תופרת 😻 המסכות הן דו צדדיות, 2 עיצובים לכל מסכה, כלומר 2 מסכות ב1!!  כנסו בשביל לראות את כל העיצובים ... ‏https://instagram.com/maskarnival?igshid=1i9zzcnd0ho5v See More+3₪30‎מסכות בד איכותיות ומיוחדות‎‎מודיעין מכבים-רעות, מרכז‎MessageRinat SabanAugust 21 · Yael Ya'acoviFollowAugust 20HaStickeriot #עיןתחתעיןשןתחתשןRinat Saban is with Nitzan Ben Sasson.August 9 · שוב.. ניצן ואני מחפשות דירה ל2-3 שותפים עם סלון, כניסה מיידית באזור הצפון הישן, אשמח לעזרתכם!! ❤️שוב.. ניצן ואני מחפשות דירה ל2-3 שותפים עם סלון, כניסה מיידית באזור הצפון הישן, אשמח לעזרתכם!! ❤️Rinat SabanAugust 4 · הלפ 🙌🏼Nitzan Ben Sasson is with Rinat Saban.July 23SOSRinat SabanJuly 30 · 28 Followers, 23 Following, 12 Posts - See Instagram photos and videos from Mask Carnival (@maskarnival)instagram@maskarnival is on Instagram • 28 people follow their account28 Followers, 23 Following, 12 Posts - See Instagram photos and videos from Mask Carnival (@maskarnival)28 Followers, 23 Following, 12 Posts - See Instagram photos and videos from Mask Carnival (@maskarnival)Rinat Saban is with Nitzan Ben Sasson.July 20 · היי כולם! ניצן ואני מחפשות דירה ל2-3 שותפים עם סלון, כניסה באוגוסט באזור הצפון הישן, אשמח לעזרתכם!! ❤️"
  },
  "joseph.garty": null,
  "aviv.gai": null,
  "liraz.aharoni.5": null,
  "michalgallia1": null,
  "dzimberg": {
    "time": "August 22",
    "url": "https://www.facebook.com/dzimberg",
    "text": "Dor ZimbergAugust 22 · +2Nadav UzanAugust 22מחפשים שותפה! אני ו Dor Zimberg מחפשים שותפה לדירה שלנו בשלמה המלך / גורדון. מתפנה חדר גדול, עם יציאה למרפסת. בדירה אין סלון, אבל החדרים גדולים והמרפסת מפנקת! י...ש המון אור בדירה ואווירה טובה. החדר מתפנה ב1.10 והחוזה יהיה לשנה ב 2850. נשמח לשיתופים 😁 See MoreDor ZimbergApril 25 · Dana Luzia is with Nir Moran in Tel Aviv, Israel.April 25חברי פייסבוק שלנו הפעילו את הקסם שלכם! אנחנו מחפשים דירה בתל אביב להיכנס אליה בקיץ הקרוב ☀️ בין שדרות נורדאו לשדרות בן ציון, עם בע\"ח כמובן  🐶 מכירים מישהו שמפנה? מפנים בעצמכם? תייגו אותנו! נשמח לשיתופים 💜"
  },
  "eden.leviatov": {
    "time": "August 14",
    "url": "https://www.facebook.com/eden.leviatov",
    "text": "Eden LeviatovAugust 14 · Opal BenesAugust 13Solita מלאת גאווה, הגיע הזמן להראות כמה אמא שלי מוכשרת. בזמן הקורונה היא בילתה ימים שלמים בחדר עבודה בבית שלנו, תפרה במו ידיה ויצרה פריטים מדהימים ! היא תפרה חצ...איות חוף משגעות בשלל צבעים שמחים וגם סטים של עליוניות מהפנטות שמגיעות עם מסיכה תואמת לרגל הקורונה.  עכשיו זה הזמן שלי לתת לה יד ברשת החברתית, להפיץ ולמכור את הפריטים המדהימים האלה !! עזרו לי להתחיל !! עשו לייק לעמוד החדש שלנו @solita_benes תשתפו את החברות שלכם, אימהות, אחיות וכל מי שזה יכול לעניין אותה !  #אהבתחינם  💖🌷⭐️💞💓🌸 Solita See MoreEden LeviatovAugust 13 · +5Ben SaridAugust 13מתפנים שני חדרים בנורדאו, דירת 3 שותפים.  מיקום מעולה 10 דק מהים ומהירקון (בין דיזנגוף לאבן גבירול), קומה 1.5. הדירה שקטה, מוארת, מרווחת, ובמצב טוב . בדירה 2 שי...רותים ומקלחת, מאובזרת מבחינת הכל. שכ\"ד 2800 וחשבונות סטנדרטים. כניסה מיידית See More"
  },
  "yuval.koton": null,
  "omer.zuk.9": null,
  "dor.mesica": null,
  "ofir.kalo": null,
  "yonatanbboy": null,
  "or.zamir.9887": null,
  "ailyn.goldzamd": null,
  "shani.zaken.71": {
    "time": "4d",
    "url": "https://www.facebook.com/shani.zaken.71",
    "text": "Shani Zaken Gross updated her status.4d · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Shani Zaken GrossAugust 14 · ‎Rotem Markman‎ to נתקעתי עםAugust 13ארון ומיטה מעולים למכירה נמכרים עקב מעבר דירה! ארון- 235 ס\"מ גובה, 180 ס\"מ רוחב, 55 ס\"מ עומק. 1200 ש\"ח. מיטה- 200X160 ס\"מ. 300 ש\"ח. איסוף מת\"א.  פרטים נוספים בפרטי :)+2₪1,500 · ‎תל אביב-יפו, תל אביב‎‎ארון ומיטה למכירה!‎MessageShani Zaken GrossAugust 3 · דירה בפנקס ויצמן 2.5 חדרים (מחולקת ל3 ע\"י מחיצת עץ). מרפסת סגורה. קומה 3.5 ללא מעלית. שכ\"ד 6,200 ש\"ח עד אוקטובר ואז חוזה חדש מול בעלת הדירה (המקסימה!) מזגנים, דוד שמש, חדר אופניים בקומה 1- ועד בית 100 ש\"ח... ארנונה 470 ש\"ח בדירה נשארים תנור, כיריים גז, ארון קיר ומדפי עץ. אופציה לקנות מכונת כביסה (בת שנתיים)- לא תנאי. באזור חניה בשפע (צמוד לחניון הבור החינמי) כניסה מיידית מוזמנים לראות בתיאום מראש ועם מסיכה See MoreShani Zaken Gross updated her status.July 15 · This content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Shani Zaken Gross is with Ron Gross.January 12 · אימוצלדת שמח🎊היום לפני שנה נכנסת לחיינו🐶🎼  וכבשת את ליבנו❤הבטיחו לנו שתיהיי כלב בינוני אבל גדלת וגדלת וגדלת , מעניין מתי תפסיקי לגדול?!🐎 תמשיכי להיות נאמנה, אוהבת טיולים ומשחקים🥎 אוהבים אותך בכל גודל! ❤Ron GrossShani Zaken GrossAugust 29, 2019 · משפחה יקרה! תודה! אתם מדהימים! אין עליכם!😘כיףףAbout this websiteyoutube.comסרטון חתונה רון ושני - משפחהכיףףכיףף"
  },
  "david.iliaev": null,
  "omri.nagad": null,
  "ayelet.dor.7": null,
  "RAZOOSH": null
}