{
  "yatir.dagan": null,
  "adam.bzezinski": null,
  "ori.roman.33": {
    "time": "July 24",
    "url": "https://www.facebook.com/ori.roman.33",
    "text": "Ori RomanJuly 24 · עדיין מחפשים 🖤Liad ArgamanJuly 22בבקשה בבקשה תהיו חברים ותעזרו לנו למצוא דירה נעימה לזוג בתל אביב - מרמת אביב ועד יפו. כניסה באוגוסט-תחילת ספטמבר. בשאיפה עד 5000 ש\"ח. דברו אלינו❤ Ori RomanOri RomanJuly 19 · ‎Amore Mio-אמורה מיו‎ is at Amore Mio.Like PageJuly 18 · Tel Aviv · קוראים לי שלומי סלמון, לפני 30 שנים סוזאנה אשתי ואני הקמנו את פיצה פצה, היינו חלוצים בישראל בכך שהעסקנו עובדים בעלי צרכים מיוחדים. את אמורה מיו הקמנו לפני 20 שנ...ים. מסעדות אלו הן מפעל חיינו. חייהם של עובדינו ושל לקוחותינו שזורים בחיינו באופן בלתי נפרד. אנו מגיעים לעבודה במטרה לשמח, להעניק ולהעשיר את חוויותיהם של כל אחד ואחת שמגיעים אלינו למסעדה עם אוכל איטלקי שנעשה באהבה ועם חיוך על הפנים. אני לא מסכן, עבדתי קשה כל חיי והצלחתי בעבודתי. עם זאת, אנו, כמו עשרות אלפי עצמאים אחרים נפגענו וממשיכים להיפגע בכל רגע מן ההתנהלות השגויה, הזגזגנית וחסרת התכנון שקיימת כיום במדינה. החלטתי לפתוח בשביתת רעב עד שימולאו הבטחות המדינה ויועבר הכסף שהובטח לעצמאים. אני מתכוון לישון במסעדה ולשבות רעב עד שזה יקרה. אלו עיקרי הדברים שמפריעים לי וחשוב לי להדגיש: - קשה מאוד להיות עצמאי בישראל בכל זמן שהוא, בתקופת הקורונה - זה בלתי אפשרי! עצמאים מגיעים לפת לחם. מתחילת המשבר הובטחו אינספור תוכניות כלכליות על ידי הממשלה ונציגיה, הרוב לא מומש. אלפי עסקים בסכנת קריסה, אלפי חנויות עומדות ריקות עם שלטי השכרה, מי יעיז לפתוח עסק כיום? כמה עסקים צריכים לקרוס כדי שיקרה פה שינוי?  - המדינה בחרה להעניק השבוע מענקים בסך שישה מיליארד ש״ח לכלל האוכלוסייה, בלי לבצע הבחנה בין מי שבאמת מגיע לו ומי שלא, בזמן שרוב הכסף שאמור היה להגיע לעצמאים לא הגיע. - המדינה מסרבת לסגור את המסעדות באופן מלא רק על מנת שלא לשלם את דמי האבטלה לעובדים, וכך הנטל הכלכלי נופל על המעסיקים. -המדינה נוקטת במדיניות זיגזג ומפגינה חוסר החלטיות שבא לידי ביטוי כל כמה שעות. ביום חמישי קיבלו החלטה להמשך פתיחת המסעדות לעוד שבוע, ביום שישי ב- 04 בבוקר קיבלנו הודעה על סגירת העסק. אנחנו אזרחים שומרי חוק אז הודענו על סגירת המסעדה ללקוחות שהזמינו מקומות ותרמנו את כל הסחורה שלנו על מנת שלא תיזרק לפח, ואז ב-16 אחה״צ ניתן אישור לפתוח עד יום ג׳... הזיגזוג בהנחיות הוא מכת מוות למסעדנים.  -המדינה בוחרת שלא לסגור/להגביל מוקדים בהם אחוז ההדבקה באוכלוסייה היה הגבוה ביותר (תחבורה ציבורית, מוסדות חינוך, איקאה, ישיבות, בתי כנסת, מסגדים וסופרמרקטים). מנתוני משרד הבריאות ניתן לראות שאין ולא היו כמעט הדבקות במסעדות, אז למה הם מביאים לקריסת ענף שלם? מה ההבדל בין 50 סועדים ביום חול ל-50 סועדים בסופ״ש? ובין 50 סועדים בצהריים ל-50 סועדים בערב? אין הגיון לצמצם שעות עבודה אם עומדים בהנחיות. -יש צורך שהמדינה תגבש בשקיפות מלאה את ההגבלות שעתידות לבוא יחד עם הסקטורים הרלוונטיים!  -מאחורי העסקים שעומדים בסכנת קריסה עומדים בני אדם ומאחוריהם עומדים עובדים, ספקים ובני משפחותיהם. הענף כולו עומד בסכנת קריסה, מה אעשה עם 85 העובדים שלי? ממה יתפרנסו ספקי המסעדות אם כולנו נסגור? -העצמאים בישראל קורסים, כרגע יש מיליון מובטלים שלא מעניינים את מקבלי ההחלטות. אני מפחד לחשוב איפה נהייה בעוד מספר חודשים. איזה עתיד נשאיר לדור הצעיר?   אין לי מה להפסיד יותר, הגענו לנקודת אל חזור,  אני מעדיף למות מהר מאשר שימשיכו להרוג אותי לאט. הנטל צריך להתחלק באופן שווה בין כל אזרחי המדינה, מאות עסקים נסגרים והמדינה לא מסייעת לעצמאים שקורסים. אני כולי תקווה שהמעשה שלי יסייע להביא לשינוי המיוחל ולהעברת הכספים שהובטחו ולא הועברו. שלומי סלמון הצינור עיריית תל-אביב-יפו משרד האוצר טיים אאוט תל אביב ∙ Time Out Tel Aviv חדשות 13 חדשות כאן חדשות חדשות See MoreOri Roman is with Liad Argaman.June 16 · אני וLiad Argaman מחפשים דירה נעימה לזוג ברחבי תל אביב!  גמישים במיקום, כניסה ביולי/אוגוסט/תחילת ספטמבר. מקווים למחיר שפוי עד סביבות 5000. דברו אליי בתיוגים וכו' 🖤Ori RomanMay 20 · Dekel Salamon is at ‎פיצה פצה‎.May 20 · Tel Avivמי שמכיר אותי ואת המשפחה שלי, יודע שפיצה פצה ואמורה מיו זה איפה שאנחנו שמים 100% מהלב שלנו 24/7. החודשיים האחרונים לא היו קלים עבורנו אבל במקום לשבת ולחכות, נית...בנו את האנרגיה שלנו לתכנון היום שאחרי, והנה הוא הגיע! מהיום, פיצה פצה נפתחת לטייק אווי עם תפריט חדשני ומרענן שממשיך לשלב בין המטבח האיטלקי האותנטי וסצינת הקולינריה התל אביבית. אנחנו מחכים לכם כאן, באבן גבירול 100 בתל אביב עם צ׳ייסר ביד כדי לחגוג את הפתיחה המחודשת של המוסד הקולנרי שמאכיל תל אביבים כבר 30 שנים. נתראה! See MoreOri RomanNovember 28, 2019 · מהמראה הקסום של הזוהר הצפוני בצפון נורווגיה, דרך \"חוף היהלומים\" המושלג באיסלנד ועד יער לבן בפולין: מהרגע שבו יצא לפנסיה מוקדמת, דובי רומן החל בחיפוש מתמיד אחר יעדים מ....About this websiteynet.co.ilמהגולן ועד איסלנד: הצלם הישראלי שמתעד נופים מושלגיםמהמראה הקסום של הזוהר הצפוני בצפון נורווגיה, דרך \"חוף היהלומים\" המושלג באיסלנד ועד יער לבן בפולין: מהרגע שבו יצא לפנסיה מוקדמת, דובי רומן החל בחיפוש מתמיד אחר יעדים מ....מהמראה הקסום של הזוהר הצפוני בצפון נורווגיה, דרך \"חוף היהלומים\" המושלג באיסלנד ועד יער לבן בפולין: מהרגע שבו יצא לפנסיה מוקדמת, דובי רומן החל בחיפוש מתמיד אחר יעדים מ....Ori RomanNovember 20, 2019 · Just 2 years ago, Wolt operated in 4 countries and 10 cities across the Nordics. Fast forward to today, we’re in 19 countries and over 60 cities across EMEA, servicing over 3M registered users. We’re growing rapidly and are looking for more talented individuals to join us. If you are passionate ...About this websitejobs.lever.coWolt - Support Associate - Part-timeJust 2 years ago, Wolt operated in 4 countries and 10 cities across the Nordics. Fast forward to today, we’re in 19 countries and over 60 cities across EMEA, servicing over 3M registered users. We’re growing rapidly and are looking for more talented individuals to join us. If you are passionate ...Just 2 years ago, Wolt operated in 4 countries and 10 cities across the Nordics. Fast forward to today, we’re in 19 countries and over 60 cities across EMEA, servicing over 3M registered users. We’re growing rapidly and are looking for more talented individuals to join us. If you are passionate ..."
  },
  "tagmon": null,
  "gilad.olshanetsky": null,
  "tal.malka.8": {
    "time": "August 26, 2019",
    "url": "https://www.facebook.com/tal.malka.8",
    "text": "Tal MalkaAugust 26, 2019 · אמא שלי האלופה ⭐️ Ziva Gabayעיריית רעננהLike PageAugust 26, 2019 · אנו שמחים לבשר על מינויה של גב' זיוה גבאי מלכא לתפקיד מנהלת האגף לשירותים חברתיים בעיריית רעננה, לאחר שנבחרה במכרז פומבי. זיוה  בעלת תואר ראשון בעבודה סוציאלית ...מהאוניברסיטה העברית ותואר שני בעבודה סוציאלית מאוניברסיטת תל אביב, ויש לה ניסיון רב בניהול בכיר של מערכות ציבוריות בתחומי רווחה, חברה וקהילה.  בתפקידה האחרון שימשה כמנהלת אגף קהילה ביפו, שכלל אחריות על תחום הרווחה והשירותים הקהילתיים, ניהול כל מרכזי הקהילה, הספורט והתרבות בעיר, עבודה מול משרדי ממשלה וכן התווית מדיניות פיתוח תכניות ושירותים לרווחת התושבים.  קודם לכן שימשה כמנהלת אגף הרווחה בעיריית חדרה, ומנהלת המחלקה לקידום ילדים ונוער בעיריית תל-אביב יפו. כמנהלת האגף לשירותים חברתיים תהיה זיוה אחראית על גיבוש ויישום מדיניות הרשות לקידום רווחת התושבים, פיתוח והובלת פרויקטים, מיזמים ואירועים לרווחה ולשירותים החברתיים ואחריות על הקשר והממשק עם משרד הרווחה. אנו רואים חשיבות רבה במתן מענה הולם וראוי לכל תושב שזקוק לסיוע ועזרה בכל תחום, ואנו בטוחים כי זיוה תוביל את האגף ברוח זו.  הצטרפו אלינו בברכת ברוכה הבאה לזיוה ובאיחולי הצלחה רבה בתפקידה! See MoreTal Malka updated her profile picture.November 2, 2018 · "
  },
  "Naama.Yahel": null,
  "noyhammer1": null,
  "adar.peerfedida": null,
  "gali.shaul": null,
  "dor.chen.12": null,
  "omer.benzvi.3": null,
  "linoy.israeli.5": {
    "time": "August 10",
    "url": "https://www.facebook.com/linoy.israeli.5",
    "text": "Linoy IsraeliAugust 10 · +3Guy NahumAugust 10שלום חברים, מפנה את החדר שלי בדירת 4 חדרים ( 3 חדרי שינה + סלון) מזגן בכל חדר, בשלמה המלך/בן גוריון, 2 דקות מכיכר רבין! דירה משופצת ומרוהטת. קומה ראשונה, יש מעל...ית. כניסה לחוזה קיים מה 23.8 עד ה 12.11 ואפשרות להארכה לאחר מכן מול בעל הדירה. שכ\"ד 2900 + חשבונות סטנדרטים לא מעשנים בדירה, בלי בע\"ח. בדירה נשארים Nir Shabi ו-Linoy Israeli  מחפשים שותף/ה בעל עבודה מסודרת, 26+ מוזמנים לתאם בפרטי או בטלפון 050-2799570. תודה! See MoreLinoy IsraeliJuly 31 · הלחם של סבא - כפר סבאBakeryShop Nowהלחם של סבא - כפר סבאLike PageJuly 30 · חברים יקרים, החודשים האחרונים שינו את הרגלי הצריכה של כולנו, בהתאם לכך, הקמנו אתר אינטרנט להזמנות. https://www.grandpabread.com/ בשלב זה ההזמנות ניתנות לאיסוף ב...חנות אבל תוכלו לבצע את ההזמנה והתשלום מראש.  נשמח להביא לכם את ההזמנה עד לאוטו כדי שלא תצטרכו לחנות. אנחנו עדיין לומדים ונמשיך לעבוד ולשפר את האתר, פידבקים יתקבלו בשמחה   ❤️ See More"
  },
  "ido.tsur": null,
  "tamar.levy.10": null,
  "amir.maibom": {
    "time": "April 30",
    "url": "https://www.facebook.com/amir.maibom",
    "text": "Amir Maibom is with Hadar Zvi.April 30 · אהלן חברים וחברות! אז גם תורנו הגיע לעבור לעיר הגדולה וצריכים את עזרתכם כדי להפוך לשכנים🙏🏼 מחפשים דירה בצפון הישן, עד 6000 שח, ואם זה עם מרפסת אז בכלל מדהים.. ארוחת ערב (שהדר מכינה, לא לדאוג..) מובטחת למי שיקשר אותנו לאחת 😍... *צירפנו תמונה ממטאורה כדי למשוך תשומת לב 🤞 See MoreAmir Maibom updated his profile picture.November 3, 2016 · "
  },
  "yuval.berland": null,
  "elinor.tidhar": null,
  "chen.gilboa": null,
  "efrat.jacob": null,
  "rotem.atsmoni": null,
  "adva.longin": null,
  "noa.rein.52": {
    "time": "July 30",
    "url": "https://www.facebook.com/noa.rein.52",
    "text": "Noa Rein is with Doron Koll.July 30 · השלב הזה בשנה הגיע שוב -  **דורון ונועה מגששים אחר בית בתל אביב אחרי שנזרקו מלונדון** יש לנו בדיוק את אותם התנאים כמו כל שאר החברות/ים שלכם/ן שרוצות דירה בדיוק באותו איזור בתל אביב - So hit us up!... בתמונה, על תקן משיכת תשומת לב, בני הבית בזמנים אקזוטיים יותר. * * * * * * * אם הגעתן/ם עד לכאן אז כן, אנחנו מחפשים דירת 2-3 חדרים, מרווחת, עם מרפסת או גינה, כזאת שיש בה אור ומפיצה אהבה, בין הירקון ועד יפו, עם אפשרות לבעלי חיים, באיזור 5,500 אבל דורון יתפשר גם על יותר אם צריך. See MoreNoa ReinApril 12 · הולה - חנות של אירועים - hulaLike PageApril 10 · 😷קולקציית המסכות שלנו התרחבה😷 המחירים הזולים בארץ ומשלוח עד הבית חינם! (בקנייה מעל 199 ש\"ח) מסכות כירורגיות החל מ-3.3 ש\"ח ליח' מסכות KN95 החל מ-16 ש''ח ליח'... להזמנות באתר: https://bit.ly/2UZDV8I See MoreNoa ReinApril 2 · מסכות עם משלוח חינם עד הבית!הולה - חנות של אירועים - hulaLike PageApril 2 · רק לפני רגע פרסמנו מסכות לפורים, אבל לאור המצב... 😷מסיכות N95 במחירים מיוחדים ומשלוח חינם!🛵 לינק בתגובה הראשונהNoa ReinMarch 29 · אפשר גם לעשות כאילו יש יום הולדת ולעשות קצת כיף בבית!  🥳+2הולה - חנות של אירועים - hulahttp://www.hula.co.il  אביזרים למסיבות, ימי הולדת ואירועים. הזמנות חתונה ועוד.Send Messageהולה - חנות של אירועים - hulaLike PageMarch 29 · חגיגת יומולדת ביתית יכולה להיות להיט! 🎈🎂🎁🎊 כל מה שאתה צריכים לחגיגה לקטנים (ולגדולים)  בחיק המשפחה, ועכשיו עם משלוח עד הבית חינם  בקנייה מעל 150₪!... הנה כמה חבילות שיצאו הבוקר לרחבי הארץ לשמח ילדי יומולדת See MoreNoa Rein updated her profile picture.March 8 · Noa ReinFebruary 1 · שלום! **אני צריכה את עזרתכם/ן** קוראים לי נועה ואני סטודנטית לתואר שני ל\"צדק חברתי וחינוך\" בלונדון.  במסגרת התיזה שלי, אני חוקרת את חוויות הנעורים של צעירים/ות אתיופים/ות להט\"בים/יות.  אני מתעניינת בחוויית התיכון, והנעורים באופן כללי, וגם בקל\"א באופן ספציפי כהתארגנות.  אני מחפשת מראויינות ומרואיינים (בדגש על מראויינות) מעל גיל 18 שיסכימו להתראיין כשעה בסקייפ!... אני מניחה שכבר היו הרבה בקשות כאלו בקהל, ואין לי מתנות להציע, אבל בכל זאת אשמח לשמוע את הסיפור האישי שלכם/ן :) או שאם אתם/ן מכירים/ות כאלו שיסכימו - תפנו אלי! (ואפשר גם לעזור עם שיתוף) אשמח להסביר עוד בטלפון. תמונה בשביל הטראפיק . . . זה רנו-טראפיק See More"
  },
  "moran.rubin.7": {
    "time": "May 7",
    "url": "https://www.facebook.com/moran.rubin.7",
    "text": "Moran Rubin Geless updated her cover photo.May 7 · Moran Rubin Geless updated her cover photo.April 27 · -״אבא שלך חלל צה״ל?״ -״לא״ -״אז למה את הולכת לעמוד בצפירה ליד הקבר שלו?״ שאלה ששאלו אותי כמה פעמים בחיים..... אבא שלי לא חלל. אבא שלי זכה לסיים 26 שנות שירות צבאי. הוא זכה להחזיר ציוד , להיפרד יפה ולהשתחרר. במשך 26 שנים, הצבא היה כל החיים של אבא שלי..עד שהוא השתחרר, ואנחנו הפכנו להיות כל החיים שלו, הבנות שלו. אבא שלי הוא לא רק זה שלימד אותי לעמוד בצפירה, אלא גם על מי לחשוב בצפירה.  הוא חינך אותי על חשיבות צה״ל ועוד יותר על חשיבות היום הזה. היום הכי חשוב בשנה. אבא שלי היה האדם הכי חייכני ושמח שהכרתי, החיוך שלו היה כל כך גדול שהוא היה מאיר כל חדר אליו הוא נכנס. אבל ביום הזה, ביום הזיכרון החיוך שלו היה נמחק, הסיגריות היו מתחלפות במהירות והיה ברור שצריך לעזוב אותו ביום הזה לבד.. אבל בצפירה של 11, הייתי מגיעה בשקט ונעמדת לידו. בלי להגיד יותר מידי. כשקיבלתי צו ראשון, הוא ישב איתי שעות. לברור תפקידים, ללמוד כמו שצריך למיונים. וביום של הצו הראשון הוא חיכה לי עד שיצאתי מהמבחנים וקנה לי במתנה חולצה..חולצה לבנה..לא משהו מיוחד, fox basic קולקציה 2007...  לבקו״ם הוא כבר לא יכל לקחת אותי. אבל כשהשתחררתי הוא היה הראשון שביקרתי ועד היום הדרגות שלי מונחות לידו. אבא שלי לא השתייך ליפי הבלורית והתואר, למרות שהוא היה הכי יפה, והכי נכון.. דרגות סגן האלוף שלו התחלפו בסנדלים וטי שירט, הבלורית השחורה שלו התחילה כבר קצת להאפיר בשנים האחרונות, הדאגה שלו לחיילים התחלפה בדאגה לנו.. והתפקיד הצבאי שלו הוחלף בתפקיד של אבא במשרה מלאה..האבא הכי טוב בעולם.. את התפקיד הזה הוא לא זכה לסיים. אבא שלי אומנם השתחרר מהצבא, אך הצבא היה תמיד חלק גדול ממנו. ומבחינתי, בצורה הכי אישית שיש, היום הזה תמיד יהיה שייך קצת גם לו.. אז פעם בשנה, אני מוציאה את החולצה הלבנה מהארון..אותה חולצה פשוטה של Fox basic קולקציה 2007..ועומדת לצד הקצין הכי טוב שאני הכרתי, ושלימד אותי את החשיבות של היום הזה. -״אבא שלך חלל צה״ל?״ -״לא״ -״אז למה את הולכת לעמוד בצפירה ליד הקבר שלו?״ -״כי אני פשוט לא מסוגלת לעמוד בצפירה בלעדיו...״ See More"
  },
  "eden.armoni": {
    "time": "August 24",
    "url": "https://www.facebook.com/eden.armoni",
    "text": "Eden ArmoniAugust 24 · קצת לשתף אתם בתקופה האחרונה שלי כהנדימן⁦🛠️⁩  אומנם נכנסתי לתחום הזה בלית ברירה אך מאז שהתחלתי הבנתי שאני באמת טוב בזה ועזרתי להמון אנשים מהלב במקצועיות שרק גדלה  אומנם זה לא מה שאני רוצה להיות כל חיי אבל היי כל העולם עצר (לפחות לזמן הקרוב) וצריך להמציא את עצמנו מחדש אז חברים וירטואליים (ואלה שלא) אשמח אם תוכלו להמשיך להפיץ את הבשורה לחברים שעוברים דירה ולתייג ... תודה לכולם מקווה שנעבור את התקופה במהרה  זמין תמיד לכל התייעצות שלא תהיה ⁦⁦❤️⁩ See MoreEden ArmoniAugust 17 · חברים שלי שעובדים בחברות הנ''ל תרוויחו אותו הוא נכסDavid DvashAugust 17חברי פייסבוק יקרים, אשמח אם תעזרו לי למצוא עבודה! אני מחפש אנשים שעובדים בחברות הבאות כדי להגיש דרכם קורות חיים ואז הם גם יקבלו כסף contentsquare cardo imperva ...sepio parallel wirless NICE HP תודה חברי פייסבוק See More"
  },
  "joy.horovitz.1": null,
  "yarin.goldman": {
    "time": "August 2",
    "url": "https://www.facebook.com/yarin.goldman",
    "text": "Yarin Goldman is with Daria Beroul.August 2 · שלום לכולם  🤗 דריה ואני מחפשים בימים אלו דירה חדשה לשנינו 🏠☺️ הדירה שאנחנו מחפשים: - 2-2.5 חדרים - מרכז ת״א רוטשילד עד הצפון הישן בעדיפות לאזור הבימה... - מרפסת - דוג פרנדלי נשמח מאוד אם תעדכנו אם שמעתם על חברים שמפנים דירה, יותר ממוזמנים גם לתייג ולשתף ❤️ 😇 See MoreYarin GoldmanOctober 20, 2019 · לפני שבועיים ביום שישי הגעתי לבית של ההורים לארוחת שישי כדי לאכול עם סבא (ההורים הלכו לארוחה אצל חברים), כשסיימנו לאכול סבא ואני התחלנו לדבר על כל מיני דברים, איכשהו השיחה הגיעה לשיחה על הנכדים שלו (בני דודים שלי). קצת רקע - לסבא שלי שני בנים, אבא שלי (מוטי) ודוד שלי (משה), סבא ואבא (גם המשפחה שלנו) לא בקשר עם משה ומשפחתו כבר יותר מ-30 שנה (הסיבות לא רלוונטיות). חזרה לשיחה עם סבא - סבא אמר שהוא לא מצליח להבין איך שני הנכדים שלו מעולם לא חשבו ליצור קשר עם סבא שלהם, כשסבא אמר א...ת זה רואים שנאגר אצלו המון אכזבה ואפילו כעס עליהם. במהלך חיי יצא לי לשמוע על העניין זה כמה פעמים אבל הפעם החלטתי לפעול ואמרתי לו שיחשוב רגע שהמצב היה הפוך והוא לא היה בקשר עם אבא שלי ולכן לא היה מכיר אותי, אמרתי לו, שיש מצב ממש טוב שאני לא הייתי יוצר קשר איתו וזה לא היה מעניין אותי כי אני בכלל לא מכיר אותו ומבחינתי לא היה לי סבא. הרגשתי שסבא הופתע, איך הנכד שהוא כל כך אוהב ומכבד אומר שהיה פועל בצורה דומה לנכדים האחרים שהוא לא מכיר. הוספתי ואמרתי, אולי בעצם הם חיכו כל השנים מטלפון ממך והתאכזבו שסבא שלהם לא יצר איתם קשר? אחרי שתי הזוויות החדשות שהראתי לסבא הוא חשב, ואז אמר אתה יודע מה, אולי אני באמת צריך להתקשר אליהם.. באותו הרגע כל הרגש שלי עלה ובכיתי מול סבא, הוא לא הבין מה קרה ואמר שבחיים לא ראה אותי ככה. אחרי שנרגעתי הסברתי לו שהוא ריגש אותי כל כך והיכולת של בן אדם בן 90 שלא ראה את הנכדים שלו 30 שנה, פתאום להחליט שהוא יתקשר אליהם היא מדהימה בעיניי. סגרתי את השיחה בזה שאמרתי לו שאני גאה בו כל כך ושלא משנה מה יקרה: לא ירצו לדבר, תהיה שיחה יבשה, או כל סיטואציה אחרת הוא הצליח מבחינתי. לא בטוח מה יקרה, אני בטוח שאני גאה בסבא שלי ❤️ למה אני משתף בכלל? לפני כמעט שנתיים עשיתי סדנה, הגעתי לשם דרך חבר קרוב שראיתי אצלו תוצאות מדהימות בחיים וסקרן אותי לדעת איך, רציתי את זה גם. קיבלתי כלים פרקטיים שאני מיישם ואיתם אני מעמיק מערכות יחסים בחיים שלי לדוגמא התקשורת עם ההורים שלי פתוחה לחלוטין, אני עסוק בפתרונות, ממש כמו בשיחה עם סבא שהראתי לו איך כן אפשר. מעניין אתכם ורוצים לשמוע עוד על הכלים האלה? מוזמנים לדבר איתי בפרטי (מבטיח שאין לי שום אינטרס כלכלי). ובלי קשר, תפגשו או תרימו טלפון לסבא/סבתא ותשאלו אותם מה שלומם, והפעם במקום לשמוע אותם נסו באמת להקשיב להם. בתמונה - סבא שלי והנין שלו (האחיין שלי) See More"
  },
  "dina.levy.1": null,
  "gili.malinovitch": {
    "time": "August 1",
    "url": "https://www.facebook.com/gili.malinovitch",
    "text": "Gili Malinovitch is in Tel Aviv, Israel.August 1 ·  · Moved to Tel Aviv, IsraelAugust 1Gili Malinovitch is in Beersheba, Israel.July 30 · שלוש שנים שנגמרות ע......כשיו!  אמנם הסמסטר האחרון לתואר היה אחרת ממה שציפיתי אבל בדמעות בעיניים אני עוזבת את באר שבע שלי, את הדירה שלי ברגר שהייתה לי לבית, את האנשים שהיו לי למשפחה ובעיקר את הזכרונות שתמיד ישארו בעיר הזאת. באר שבע שלי, יאמר לזכותך שתמיד היית את-  תוססת ואנרגטית, מלאת חיים ואופטימיות ואם היית בן אדם אני בטוחה שהיית ג׳ינג׳ית🍊 כי גם כשחזרתי למרכז בסופשים או שהגעתי אלייך מאוחר מדי בלילה ואפילו כשעזבתי אותך לכמה חודשים לחילופי סטודנטים בבלגיה, נשארת כמו שאת וכמו ...שאני אוהבת אותך- מלאת הפתעות🎁  באר שבע שלי, הגשמת לי חלומות, היית לי להשראה אבל עכשיו זה הזמן שלי לפרוח בעיר אחרת.. קצת שונה ממך אבל מיוחדת בדרכה.  אז תודה על הכל, אני אזכור אותך לתמיד ❤️ See More"
  },
  "yaron.moradov": null,
  "michalp4": {
    "time": "July 8",
    "url": "https://www.facebook.com/michalp4",
    "text": "Michal PolianskyJuly 8 · Chen ZimermanFollowJuly 8״ערבות הדדית היא אחריות של הקהילה כלפי כל אחד מחבריה, ושל כל אחד מחברי הקהילה כלפי הכלל.״ היומן ריק מאירועים ומה שנותר זה לעזור קצת לכאלה שמנסים לצוף מעל המים ....  אנחנו בשעת משבר בין הקשות שידענו , מה שנותר זה להלחם על הזכויות שלנו מהמדינה ולעזור אחד לשני . את החלק הראשון השולמנים ואנשים יקרים מבצעים נאמנה וגם אני לוקח חלק במה שניתן , בחלק השני אני רוצה להיות פעיל יותר   כפי שכולם יודעים אני דיג׳י לאירועים וספר (בתחילת דרכי)  אשמח לתת במה שאני יכול וזה מה שאני מציע לכלל האנשים ללא תמורה : 1. לשמח חוגגים או כל מי שאין ידו משגת , לתקלט אצלכם באירוע מצומצם לפי הנחיות משרד הבריאות . 2. ברשותי רכב , אני יכול לשנע מוצרים , אנשים , ממקום לממקום באיזור המרכז . 3. תספורת גברים/ילדים בחינם  4. לרומם ילד/ילדה , שהוריו במצב קשה בגלל התקופה ,בשיעור דיג׳י בחינם אצלי בבית בליווי ההורים . 5. שיעור ביטבוקס אפשרי גם בשיחה בוואצאפ 6. לקשר בין אנשים שיכולים לעזור בנושאים שונים  7. לשתף בכל נושא שהוא  החיים הם רכבת הרים פעם אנחנו למעלה ופעם למטה , כרגע יש לי זכות להיות הנותן ,  הכל זמני, הכל משתנה וכשיש לך את האפשרות לתת מעצמך פשוט תתן .  בשעה כזאת אנחנו צריכים לנתב חלק מהאנרגיה בלעזור אחד לשני במה שניתן . ביחד ננצח See MoreMichal PolianskyMay 13 · אנחנו עשינו את שלנו.  עכשיו תורכם סמינר הקיבוציםMor ElfasiMay 13הרבה מכם.ן יודעים שאני מורה, מחנכת בבית ספר יסודי. משקיעה ומאמינה רבות במקצוע שגורם לי לחוש אושר וסיפוק בכל יום מחדש למרות כל האתגרים, האמירות, והתגמול הכספי הב...זיוני שיש למדינה שלי לתת לי.  הבוקר, קיבלתי מייל מהמכללה אודות טקס הענקת התארים שיערך בתאריך ה-10/6/20 באופן מקוון.  יש משהו מאוד מרגש בהענקת תואר. ההתרגשות כי אכן סיימת תואר אקדמי למרות כל האתגרים שהוצפו בדרך. ההכרה של צוות המרצים שקידמו אותך לאורך השנים וגרמו לך לחוות תהליך כה ארוך ומשמעותי. ויתרה מכך, הציפייה בגאוות קרוביך שיראו ויעריכו את בחירותיך ודרכיך עד כה.  נכון, נגיף הקורונה בא לפתחינו והביא אותנו למציאות חדשה אותה לא הכרנו. לצד זה, אט-אט מצב החירום מתפוגג לו וההקלות החלות עלינו ועל מוסדות הלימוד הולכות ומתרחבות.  רה\"מ הודיע ביומיים האחרונים כי יבטל את מגבלת ההתקהלות בתאריך ה- 14/6/20. הסמינר מצידו בחר \"לפתור\" זאת מאיתנו בכך שבוחר לקיים את הטקס ארבעה ימים לפני ומתוך כך \"להתנער\" מעשיית טקס מכבד ומרשים כמידי שנה לסטודנטים ולסטודנטיות במכללה.  את התואר ישלחו לנו בדואר שליחים. - כמה מדהים! אני כותבת פוסט זה בשם סטודנטים רבים אשר חשים אכזבה גדולה מבחירה זו של מכללת סמינר הקיבוצים - מכללה שהוקמה עוד מראשית שנות הארבעים להכשרת מורים וגננות: \"למכללת סמינר הקיבוצים שדרת ערכים מוסריים וחברתיים המהווים אבן יסוד לפעילותה בתחום החינוכי והחברתי: יושרה, דמוקרטיה, אחריות, תרבות ישראל, איכות, דעת . כולם כאחד מתכנסים לערך עליון בחשיבותו - הומניזם - שמשמעותו שוויון ערך האדם, כבודו, חירותו והתפתחותו.\" (מתוך: אתר מכללת סמינר הקיבוצים - אודינו) אז קדימה, תנו לנו את הכבוד שמגיע לנו כדי שנוכל לצאת מכם בתחושת שליחות, חירות והתפתחות.  אנו מבקשים את היחס הרצוי וההכרחי שמגיע לנו עבור ארבע שנים שלמות בהם לא הוחסר ממוסד אקדמאי זה אף תשלום כמידי שנה.  ולא פחות חשוב, אף נקודת זכות אשר תמנע מאיתנו לקבל את התואר לו התאמצנו רבות. בעיקר עכשיו, לפחות בסוף התואר ובתקופה הכה עגומה של מערכת החינוך, אני פונה אליכם בבקשה זו לבצע \"חשיבה מחדש\" בה תדעו להראות לפחות כמוסד אקדמאי, את אופן מאמצינו והערכתכם אלינו.  מאוד אירוני שבמהלך התואר מלמדים אותנו לתת היכר להצלחתינו של תלמידנו, אך שהדבר מגיע לפסים כלכליים – החינוך, המקצוע הטהור שבחר כל אחד או אחת מאיתנו בדרך של חיינו, הינו חסר כל משמעות.  ובנימה אישית, אני למדתי במוסד זה במשך 5 שנים. לא מפני שדחיתי קורסים, אלא מפני שלא וויתרתי והחלפתי התמחות למקצוע המיטבי ביותר עבורי, בו אדע ללמד מהמקום הנכון ביותר את תלמידיי.   5 שנים בם למדתי סמסטר אחר סמסטר...ובמהלך דרכי הארוכה, לא מעט עלו השאלות: מה יהיה עם השכר? המשאבים? ההתנהלות הכלכלית בחיי? איך תחזיקי דירה? אולי משפחה? יחד עם שאלות קרוביי שלא פעם עלו: לא עדיף ללמוד מקצוע אחר שיניב לך יותר? שתוכלי להתקדם בו ולראות אופק בשנים הקרובות? ולמרות כל אלה, בחרתי לסגור עסק עצמאי. שגלגל לי משכורת משולשת של חודש ממשכורתה של מורה בשנת הותק השניה שלה.  כן,הלכתי עם הלב. בדיוק כמו כל מי שסיימ/ה תואר זה. והמחשבה כי יבוא יום, ואעמוד על במה, אלחץ את היד למרצים שניתבו את דרכי, אחייך להוריי היקרים שתמכו לא פעם בתהליך שלי ואחייך בגאווה - מילאו אותי רצון ומוטיבציה. לומר, תראו!הצלחתי! אני מאמינה בשינוי! כמו תלמיד/ה שמחכים לתעודה שלהם אחרי שהתאצמו כל-כך וכבשו את ההר.   מכאן, אני קוראת ומבקשת להאיר על דרך אחת בה יש להעריך אותנו ולגרום לנו לחוש צל של סיפוק עבור עבודינו החשובה. מזמינה אתכם לשתף ולומר את שעל ליבכם.  *לפניכם.ן ההזמנה המכבדת.  הצינור אגודת הסטודנטים והסטודנטיות של סמינר הקיבוצים מכללת סמינר הקיבוצים See MoreMichal PolianskyApril 25 · +6Ori DanielApril 24כדאי שתקראו את הפוסט הבא... אז ככה חברים , אני אורי דניאל, בן 22, לוחם משוחרר מיחידת אגוז, ואני כותב את הפוסט הזה עם דמעות בעיניים.  אני לא נוהג לעשות פוסטים כא...לה בדרך כלל אבל הפעם כבר לא יכולתי לשתוק. אבא שלי, אילן דניאל ז\"ל, היה רב חובל בשירות קבע והשתתף במלחמות ישראל מלבנון הראשונה , ונפטר שהייתי ילד בן 10 בתאונת דרכים . מבלי להפרד... אני מאמין שרובכם לא יודעים מה זה לאבד את אבא שלך, שזה הבן אדם שאתה הכי מעריץ, בגיל כל כך צעיר, וגם לא מאחל לאף אחד. במשך שנים רציתי למלא את החלל ולהנציח את אבי , ללכת למקום שייתן לי שקט , להזכר בו , או לשבת עם אמי ואחיי. בנוסף בחרנו גם באותו הזדמנות להנציח חלל בשם טל נחמן ז\"ל לוחם , קצין , שנהרג בפברואר 14 על גבול רצועת עזה . את המקום קידשתי וטיפחתי, עם עזרה של חברי, השקעתי כסף וזמן של סופ\"ש אחרי סגירות של 35 יום, 42 יום.. פעילות מבצעית, אימונים , פיקוד ועבודה לא נגמרת בצבא. המקום הזה הוא מקום קסום , עם נוף לשקיעה, ספסלים עם טבון עם סכך, נראלי שהבנתם.. במצפה ישנם שלטים לזכרם של החללים, ושלטים בבקשה לשמור על הנקיון. עוד לא הבנתם מה הפואנטה של הפוסט, הנה היא מגיעה... כעבור זמן מה, התחלתי להבחין שמצטבר במקום זבל רב, בדלי סיגריות על הרצפה, בקבוקי בירות, חשבתי שהגיע השיא כשעקרו את השלט לזכרו של אבא.. אבל אחרי שבניתי שלט חדש השיא היה, וסליחה על הבוטות, שמישהו חרבן מול השלט החדש.. הגיע מצב שבמקום שהמצפה הזה יביא לי שקט ונחת, בכל פעם מחדש כשהייתי מגיע למקות הייתי מתחיל לבכות , דמעות... מיותר לציין שהשבוע מלאו 12 שנים למותו. אני וחבריי היינו מתחילים לנקות את המצפה כל פעם , יום אחר יום , ובחיים המצפה לא יכול להיות נקי. הייתי שמח לפני יום הזיכרון לשתף את הסיפור הכביכול \"קטן\" הזה שלי ושל משפחתי וחבריי.  שאנשים ידעו שמאחורי כל אנדרטה כזאת יש משפחה שלמה שהמקום הזה הוא בערך כל העולם בשבילם.. אשמח אם תוכלו לשתף את הסיפור שלי, כדי שכמה שיותר אנשים יבינו את המשמעות.. ויותר מזה.. בכל פעם שאתם באים לאנדרטה, וראיתם זבל או לכלוך, אל תתעלמו.. תקחו שקית ותרימו. תודה רבה, אורי דניאל  תשתפו,זה לוקח שנייה וחצי מהחיים שלכם , ואם אתם מזהים את המצפה מביקור שלכם בו, תשמרו עליו , כך יהיה לנו קל לשמור עליו... \"אנשים גדולים לא עושים חשבונות קטנים\" - אילן דניאל See MoreMichal PolianskyApril 8 · אנחנו הערב הולכים לציין את חג הפסח, חג האביב (בין העונות החביבות עלי... מקום ראשון, כמובן קיץ), חג של פריחה וצמיחה. הטבע שלנו באמת משתקם ומתחדש והוא בתקופת התפתחות. לעומת זאת, אנחנו בבידוד.... אנחנו נחגוג את חג הפסח ובכינויו – חג החירות. חג שבו אנו מציינים כעם את שחרור אבותינו ממצרים. רעיון החירות הוא לא רק במימד הפיזי והחיצוני (כי כרגע אנחנו לא יכולים ללכת לים, לנפוש במלון שווה בארץ או לטוס ליעד אקזוטי בעולם כמו שאני אוהבת)  אלא גם במימד רוחני ופנימי. חירות פנימית חשובה לא פחות, ואפילו אף יותר מחירות חיצונית. אנחנו יכולים לקחת את התקופה הזו (עם כל הקושי שבדבר) להשתחרר מהפחדים ומהחששות שמלווים אותנו בחיינו, להתגבר, להתמודד, להתפתח, לצמוח ולנצל את זמן המשפחה (או השותפים/ השכנים/ הזוגיות) ולצבור יחד חוויות וזיכרונות.  מאחלת לכם חג חירות (פנימי) שמח!, תצחקו, תתגבשו ותאהבו. אל תשכחו לשמוח על מה שיש ולא להתמקד רק במה שאין.  בואו נמשיך ונפיץ אנרגיות חיוביות ואהבת חינם אחד לשנייה. אוהבת ❤️ See MoreMichal Poliansky updated her cover photo.April 15, 2019 · Michal Poliansky updated her profile picture.March 28, 2019 · "
  },
  "yair.jacoby": null,
  "shunit.yachbes": null,
  "liron.b.yehuda": null,
  "or.maiky.amzallag": null,
  "Karnuki": null,
  "lior.samak": {
    "time": "3d",
    "url": "https://www.facebook.com/lior.samak",
    "text": "Lior Samak updated her cover photo.3d · Lior Samak updated her cover photo.August 8 · Lior SamakJuly 28 · הלפ! אנחנו מחפשית דירת 2 שותפים בתל אביב (3 חדרים) בעדיפות לקרוב לים, מרכז/צפון ישן למביא השידוך המוצלח מובטח אסאדו ששהה בתנור 24 שעות רך רך מתפרק מהעצם פלוס קינוח לבחירתו... תייגו אותנו, שלחו לנו צילומי מסך, תשמעו על חברים שעוזבים דירה כזו ותשמרו לנו!  פליזוש 🤍🥳 Rotem Yehezkely See MoreLior Samak updated her cover photo.July 23 · Lior SamakMay 11 · #התחלנו #אמאלה Sketchit cakes וואי וואי וואי וואי ... אז אחרי תקופה בה לכולנו היה הרבה זמן לחשוב החלטתי לשתות מיץ אומץ ולפתוח עסק משלי לעוגות בהגשמה! קונספט סופר מגניב ויחודי בו אתם מציירים את עוגת החלומות שלכם ואני הופכת אותה למציאות✨ מתאים לילדים שרוצים עוגה בול כמו בדמיון וגם למבוגרים יצירתיים שבא להם לעוף ושתיהיה להם עוגה ייחודית שהם שרטטו בעצמם אשמח לשיתופים שלכם וללייק בעמוד הפייסבוק! הזמנות באתר, כנסו כי כיף שם ממש! https://www.sketchitcakes.com/ אוהבת אתכם כמו שאני אוהבת לזלף, ליאור🤩 https://www.facebook.com/sketchitcakes/ See MoreThis content isn't available right nowWhen this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.When this happens, it's usually because the owner only shared it with a small group of people, changed who can see it or it's been deleted.Lior SamakApril 5 · חבריי התלאביבים! ניידים? רוצים להתנדב ולעזור לקראת החג? דרושים מתנדבים לחלוקת 5,000 חבילות מזון לפרוייקט שנעשה מתרומות מצה\"ל לקשישים. הפרוייקט מתקיים *מחר*   ה- 6/4 בין השעות 10:00-16:00 בבחניון היכל מנורה בתל אביב... מדובר בחלוקת אוכל לחג אנחנו זקוקים להירתמותכם  🙏🏻 מה זה מצריך? נהג רכב ומלווה (בגילאים 18-65). לפרטים נוספים והרשמה הכנסו לקישור: https://forms.gle/mWdBLdwD3waLoqXf9 #אףאחדלאלבד #אחריי! #חגשלנתינה See Moreמתנדבים יקרים ! נא לקרוא את כל ההנחיות טרם מילוי הטופס. אנו מודים על הנכונות להקדיש מזמנכם להתנדבות בימים מורכבים ומאתגרים אלה. עיריית תל-אביב יפו נערכת לאספקה של ארג...About this websitedocs.google.comעיריית ת\"א-יפו: טופס התנדבות לחלוקת ארגזי מזון 6.4.2020מתנדבים יקרים ! נא לקרוא את כל ההנחיות טרם מילוי הטופס. אנו מודים על הנכונות להקדיש מזמנכם להתנדבות בימים מורכבים ומאתגרים אלה. עיריית תל-אביב יפו נערכת לאספקה של ארג...מתנדבים יקרים ! נא לקרוא את כל ההנחיות טרם מילוי הטופס. אנו מודים על הנכונות להקדיש מזמנכם להתנדבות בימים מורכבים ומאתגרים אלה. עיריית תל-אביב יפו נערכת לאספקה של ארג..."
  },
  "roy.cohen.509": null,
  "tom.shmueli.3": null,
  "ittai.sadeh": null,
  "tomer.saar.73": null,
  "yarden.shaull": {
    "time": "May 30, 2019",
    "url": "https://www.facebook.com/yarden.shaull",
    "text": "Yarden ShaulMay 30, 2019 · לבקשת הקהל🍍 היה קרנבל אמיתי ניפגש בתאילנד🐙It looks like you may be having problems playing this video. If so, please try restarting your browser.CloseIt looks like you may be having problems playing this video. If so, please try restarting your browser.CloseYarden Shaul is in Tel Aviv, Israel.October 16, 2018 · אני עובר דירה ואם אתם רוצים לבוא לקפה אתם מוזמנים לעזור לי לרהט אותה 💃 🔴מחפש לדירה 🔴 ✔שולחן משרדי ✔כסא משרדי... ✔מראה ✔שידה ✔ארון קטן/גדול ✔רמקול/ים לטלוויזיה/מחשב ✔מסך למחשב/טלוויזיה ✔פינת ישיבה/ שולחן וכסאות למרפסת/חצר נייד באיזור : 🔹תל אביב🔹 🔹גבעתיים🔹 🔹והסביבה🔹 🍍כל דבר שנראה לכם שיעשה שמח מתקבל בברכה🍍 *אם הגעתם עד לפה תעשו share כפרעליכם See MoreSaveSavedTel Aviv, IsraelCity · Israel4,418,955 people checked in here"
  },
  "aviv.zilberg": null,
  "anna.lawson.stone": {
    "time": "December 8, 2019",
    "url": "https://www.facebook.com/anna.lawson.stone",
    "text": "Anna StoneDecember 8, 2019 · Hi all - my lovely TLV apartment is available from Jan 8 - Jan 22nd. Fully equipped, sleeps up to 4 people (2 bedrooms), 5 mins from the beach, has it all! Looking for friends or friends of friends - timing and price flexible!Play-0:42Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmute-0:42PlayUnmuteAdditional Visual SettingsEnter Watch And ScrollClick to enlargeClick to expandAnna Stonetriangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by Anna Stone1,488 Views1,488 ViewsAnna StoneAugust 1, 2018Hi Friends. I am looking to sublet my TLV apartment to a member of our community from (or any part of) Aug 3-Aug 17. Please send whoever you know my way!Anna Stone is in Tel Aviv, Israel.December 15, 2018 ·  · Started New Job at BancorDecember 15, 2018 — VP MarketingTel Aviv, IsraelBuilding a fairer, free-er economy on the blockchain."
  },
  "yakov.kotliar": null,
  "talmjr": {
    "time": "July 1",
    "url": "https://www.facebook.com/talmjr",
    "text": "Tal MadjarJuly 1 · 🙌  מחפשת דירת יחיד בתא, אזור המרכז/צפון ישן/ צפונה משם.. אם שמעתם או אתם בעצמכם מקסימים מאד ועוזבים דירה כזו,  let me knowTal Madjar updated her profile picture.May 8 · Tal Madjar is with Maayan Shoval at Gordon Beach Tel Aviv.December 31, 2019 · Tel Aviv · Happy New Stuff 🎊🎋.Tal Madjar is with Tal Karpati in Nicosia, Cyprus.June 28, 2018 · That’s a wrap!!! שלום כיתה א 🙏Tal Madjar updated her profile picture.April 8, 2018 · Tal Madjar is in Haifa, Israel.December 31, 2017 ·  · Graduated from ‎אוניברסיטת חיפה - University Of Haifa‎2017Grad School — Neuroscience"
  },
  "amirmizi": {
    "time": "August 9",
    "url": "https://www.facebook.com/amirmizi",
    "text": "Amir MizinskiAugust 9 · אוף 😐Play-3:50Additional Visual SettingsEnter Watch And ScrollClick to enlargeUnmuteClick to expand‎אדיר מילר - העמוד הרשמי‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.Closeהאריה שאהב תרבות...Posted by ‎אדיר מילר - העמוד הרשמי‎FollowUnfollow843,699 Views843,699 Viewsאדיר מילר - העמוד הרשמיLike PageAugust 9 · האריה שאהב תרבות...Amir MizinskiJanuary 27 · סינגל חדש לפנים של חברה מוכשרת במיוחד. NO'OMI😍IncitationNo'omi · IncitationPlays from SpotifySpotify IconPlay on SpotifyPlay-0:30MuteAmir MizinskiJuly 20, 2019 · Oren Coma Productions אורן קומה הפקותLike PageJuly 19, 2019 · הפעם כולם(!) מתבקשים לשתף ❤ זה קריטי! לא ניראה לכם קצת תמוה שאין מילה בחדשות בטלויזיה על ההפגנה הכי גדולה שהתקיימה בישראל מזה זמן רב? 50,000 איש מילאו בחמישי עד... אפס מקום את כיכר רבין (לא אייטם חדשותי?) ומחו כנגד התערבות ייתר של הרשויות בחופש התרבותי של האזרחים (לא אקטואליה?) הופיעו אמנים מהשורה הראשונה מכלל הז'אנרים כמו ארקדי דוכין, אסף אמדורסקי, ANNA RF, דיגי'אים ואמנים טכנו וטראנס שכמה מהם נחשבים יצואני מוזיקה גדולים מעומר אדם ושלמה ארצי ביחד (רק זה שווה אייטמים  תרבותיים וכלכליים) ובסוף ההפגנה 50,000 איש ניקו אחריהם את הכיכר בשעה! (לא שווה אייטם תרבות או חינוך) אז בוא נניח שמישהו למעלה לא עשה לנו האפלה תקשורתית, ונניח גם שבמקרה לא נכנסנו לשידור, תיזכרנו היום שיכניסו לשישי...לשבת...  אבל המדיה בשלה....נאדה, גורנשיט מה דעתכם זה מקרי? שנלך הביתה,נבכה ונוותר על הכל? אז אני מבקש מכל אחת ואחד מכם לשתף את הפוסט הזה לתבל בסטורי משלכם באינסטה אנחנו יכולים להגיע לחשיפה עם המשאבים שלנו!!! צריך שינוי!!! ואם יש לכם איזה חבר עם משרד יחסי ציבור או אנשי תקשורת (טלויזיה, רדיו, עיתונות, דיגיטל) כמו: כתבים, עורכים, מגישים אז זה הזמן לשתף אצלם את הפוסט על הקיר, ולשלוח לנו טלפון שלהם בואו נמקסם את המשאבים שלנו כקהילה אנחנו נביא שינוי!!! Oren ComaOren Coma Pasternackאורן קומה See MoreAmir MizinskiJune 7, 2019 · אחרי סאנביט, אינדינגב, אינדיגו, מידברן, יוניטי ואחרים שאני בטח מפספס מגיע תורו של הדוף אחרי 15 שנות פעילות ליפול לדיכוי התרבותי האגרסיבי שהולך פה בשנים האחרונות.  מתחיל פה מומנטום גדול שאין לדעת מתי יחזור שוב.  נתראה בכיכר רבין, שיהיה לנו בהצלחה.FRI, JUN 7, 2019תנו לרקוד בשקט !כיכר רבין ת״א · Tel Aviv2,933 people interestedInterestedAmir MizinskiMay 30, 2019 · Noy KonfortyMay 27, 2019Ido Voly האדם האהוב עלי ביקומים כולם ואני עוברים לגור יחד ולבנות את  ממלכת חלומותינו, בהנחה ונמצא כמובן את שחיפשה נפשנו (70+ מטר, גינה/שטח מת שנשקיע בו/מרפסת/גג... באיזור המרכז, עד 7000 שקל) שמעתם על משהו עם פוטנציאל שיהפוך לארמון המדובר בעזרתנו (נניח, בדומה לדירה הנוכחית שלי, רק קצת יותר גדול)?  ספרו לנו. See MoreAmir MizinskiMarch 18, 2019 · Play0:00Additional Visual SettingsEnter Watch And ScrollEnter FullscreenUnmuteClick to expand‎גיא & רועי‎triangle-downtriangle-upshareShareIt looks like you may be having problems playing this video. If so, please try restarting your browser.ClosePosted by ‎גיא & רועי‎FollowUnfollow1,087 Views1,087 Viewsגיא & רועיLike PageMarch 17, 2019 · איך לבנות צ'ט בוט בפייסבוק בחינם: *תנו תגובה כאן מתחת לוידאו*  ותקבלו גישה לאתגר \"צ'ט בוט לכל עסק\" תוך 5 ימים (מתחילים בעוד שבוע בדיוק) יש לך צ'ט בוט שמחובר לדף... העסקי שלך 👇👇 בעצם מדובר בקורס מזורז בחינם ש Guy Mizinski ואני מעבירים אונליין בלייב. למי זה מתאים? 🤖 לאנשים שהזמן שלהם יותר יקר מכסף ומבינים שצ'ט בוט יכול לעשות את אותה עבודה במקומם  (פעם אמרו את זה על סרטוני וידאו. דמיינו מה יקרה אם תשלבו בין השניים...) 🤖 בעלי רשימות תפוצה שצמאים לפתרונות כדי לשפר את אחוז הפתיחה של המיילים פי 4 ממה שקיים אצלם עכשיו (אחוזי הפתיחה בצ'ט בוט של פייסבוק נעים בין 50% ל- 90%) 🤖 יועצי שיווק ומכירות שלא רוצים לגמגם מול הלקוחות כשישאלו אותם מה זה צ'ט בוט ולמה לכולם יש כזה בעסק 🤖 למי שיש דף עסקי ומקבל פניות במסנג'ר ועד שהוא מצליח לענות התברר שהלקוח כבר רכש שירות ממישהו אחר 🤖 בעלי עסקים שמחפשים עוד חשיפה ונוכחות בערוץ השיווק הכי חם ב2019. 🤖 למי שמבין שכדאי לעלות על הרכבת בתחנה הראשונה כדי לא לעמוד עם כאבי גב כל הנסיעה הארוכה 🤖 למי שרוצה לנתב את תשומת הלב של הלקוחות שלו דיירקט אליו. 🤖 בעלי עסקים שנמאס להם להכשיר כל עובד מחדש והיו רוצים שרובוט ילמד את העובדים החדשים שלהם את העבודה (נשמע קצת עתידני אבל זה כבר כאן וקיים ולא מסובך בכלל :) 🤖 בעלי עסקים שמוכרים קורסים ורוצים לייצר חוויה אישית לכל רוכש. (זו יכולה להיות נקודת פתיחה מעולה עבורכם וסיבה טובה למה לקנות את הקורס דווקא מכם) 🤖 משווקים שעושים שיווק שותפים ורוצים להרוויח יותר מהקמפיינים שלהם 🤖 קמפיינרים ppc שרוצים יותר הכנסות מהלקוחות הקיימים. (ב2019 זה יציב אתכם מעל התחרות הצפופה) 🤖 יזמים ויועצים עסקיים שמבינים ששיווק דרך מסנג׳ר זה העתיד-הווה ורוצים לשלוט ביכולות האדירות של הכלי 🤖 מנהלי שיווק בחברות שכבר הרבה זמן רצו להכניס את זה לסיסטם של החברה אבל לא מצאו את הזמן להתחיל עם זה 🤖 בעלי סוכנויות פרסום שזה נמצא אצלם בווייטינג ליסט יותר מידי זמן והספיקו לפתוח פער רציני מול המתחרים שכבר מזמן מציעים את השירות ללקוחות שלהם. אז...... 👇 תנו תגובה כאן מתחת לוידאו 👇 ונפנה אליכם דרך המסנג'ר לקבלת גישה לאתגר \"צ'ט בוט לכל עסק\" תוך 5 ימים (מתחילים בעוד שבוע בדיוק)  יש לכם צ'ט בוט שמחובר לדף העסקי שלכם. See More"
  }
}